[
    "호산구: 세포질에 호산성 과립을 가지고 있는 과립구성 백혈구의 일종",
    "청소년 궐련 현재 흡연율: 만 18세 이하 청소년 중 최근 30일 동안 하루 이상 궐련(일반담배)을 흡연한 청소년의 분율",
    "체질량지수: 키와 몸무게를 이용하여 지방의 양을 추정하는 비만 측정법으로, 몸무게를 키의 제곱으로 나눈 값",
    "관해: 병의 증상이 줄어들거나 누그러짐.",
    "간종대: 간이 비정상적으로 커진 상태",
    "수막염: 뇌를 싸고 있는 막의 염증. 열이 나며, 뇌척수액의 압력이 올라가기 때문에, 심한 두통ㆍ구역질ㆍ목이 뻣뻣해지는 증상이 나타남.",
    "안구 진탕: 의지와는 관계없이 눈알이 제멋대로 겉도는 상태.",
    "중복 요관: 요관이 두 개인 선천성 기형",
    "과세포성: 세포가 비정상적으로 증식하는 것.",
    "식도염: 식도에 생기는 염증. 세균의 감염이나 산ㆍ알칼리의 자극으로 생기는데, 식도가 좁아지며 아프고, 음식을 섭취시 더 심해짐.",
    "괴저 농피염: 피부 조직이 괴사되어 피부에 궤양이 생기는 질환",
    "벨마비: 얼굴신경의 염증에 의해 신경 손상이 발생하여 얼굴에 마비가 일어나는 말초성 얼굴신경마비",
    "간성혼수: 간기능 저하 상태에서 발생하는 의식 또는 지남력 장애 및 각종 신경학적 이상을 특징으로 하는 신경정신학적 증후군",
    "직장: 큰창자 부위 중 구불잘록창자와 항문 사이 부분.",
    "경화 요법: 늘어난 혈관 내로 혈관을 경화시키는 약물을 주사하여 늘어난 혈관을 폐쇄시키는 치료",
    "손상감시정보: 질병관리청에서 운영하는 국가손상정보포털(https://www.kdca.go.kr/injury/)에서 발간하는 자료.",
    "자궁 선근증: 자궁 근육 내로 자궁 속막샘이 침윤한 것. 흔히 생리과다, 생리통 등을 동반하기도 함.",
    "심박출량: 왼쪽 심장 (좌심실)이 한 번 수축할 때 뿜어내는 혈액의 양",
    "이소성 요관: 신장 윗부분에 연결되는 요관이 방광으로 연결되어 있지 않고 다른 곳에 연결되어 있는 것을 말함",
    "요추 염좌: 관절의 정상범위를 넘어서는 무리한 운동이 일어나면서 관절낭이나 인대가 손상을 받은 상태.",
    "서방형: 정제가 포함하고 있는 주약물을 천천히 방출해서 일정한 혈중농도를 유지할 수 있도록 설계된 제품.",
    "피라미드세트: 근력강화 운동 세트마다 중량을 늘리며 운동하는 훈련법",
    "케이지: 추간판을 제거한 부위에 넣어주는 임플란트로, 추간 간격을 유지하고 안정성을 제공함",
    "유두-유륜복합체: 유방의 유두와 유륜 아랫부분에 근육, 혈관, 신경 등으로 구성된 복합체. 수유하는 동안 유선에서 생성된 모유를 유두로 전달하는 역할을 함",
    "프로스타글란딘: 지방산에서?유래한?호르몬?유사?물질로?혈관?확장,?혈소판?응집,?평활근의?수축에?관여함",
    "뇌실: 뇌척수액으로 채워져 있는, 뇌 안의 빈 곳.",
    "반흔화: 피부에 흉터가 생김",
    "케톤증: 생체 조직과 체액 내에 케톤체가 비정상적으로 높은 농도로 존재하는 상태. 당뇨병과 기아, 고지방식이의 원인으로 발생함",
    "평활근: 가로무늬가 없는 근육으로 내장이나 혈관 따위의 벽을 이룸",
    "몸신경: 머릿골 신경과 척수 신경을 합한 신경 계통",
    "연하 곤란: 음식물을 정상적으로 삼키기 어려운 증상. 목이나 식도에 병변이 있을 때 또는 중추신경적 병변에도 나타날 수 있음.",
    "촉매: 자신은 변화하지 아니하면서 다른 물질의 화학 반응을 매개하여 반응 속도를 빠르게 하거나 늦추는 일 또는 그런 물질",
    "양수 골반 진찰: 두 손을 동시에 이용하여, 한손은 복부를, 한손은 질 혹은 직장을 촉진하여  자궁 및 그 부속기관을 진찰하는 검사.",
    "무과립구증: 혈액 속의 백혈구 가운데 과립구가 급격히 감소하여 열이 많이 나거나 목에 심한 염증이 있을 때 폐렴이나 패혈증 같은 심한 증상을 갑자기 일으키게 되는 병",
    "횡격막 신경: 셋째, 넷째, 다섯째 목신경에서 일어나 목에서부터 가슴안을 지나 주로 가로막에 분포하는 신경",
    "복강: 복벽으로 둘러쌓여 있는 배안의 공간",
    "심잡음: 청진 시 심장에서 들을 수 있는 병적인 잡음",
    "식모부: 칫솔의 머리부분",
    "원발 암유전자: 정상적으로는 세포의 성장이나 세포 내 신호 전달을 담당하는 단백질의 생성에 작용하다가, 돌연변이가 일어나면 암 따위의 질환을 유발하는 유전자.",
    "총망라: 어떤 대상을 전체에서 하나도 빠뜨리지 않고 모두 포함시키는 것",
    "내인성: 내부적 요인에 의해 질병이 발생하는 성질",
    "천공: 구멍이 뚫림",
    "전하: 물체가 띠고 있는 정전기의 양으로 모든 전기현상의 근원이 되는 실체.",
    "팝 스미어: 여성의 자궁, 질, 자궁내막에서 벗겨져 나온 세포를 슬라이드에 펴 발라 고정한 뒤 관찰하는 방법",
    "시상면: 몸의 좌우를 대칭으로 나누는 정중면과 나란한 평면",
    "탈구1: 치아의 위치 변화",
    "바이오매스: 식물이나 동물에서 나온 유기물질로 에너지를 얻는 원료",
    "엉치: 엉덩이 사이, 척추의 아래 끝부분에 있는 이등변 삼각형의 뼈부위",
    "섬망: 외부세계로부터의 자극에 대한 반응이 둔해지고, 착각·망상·마비 등을 일으키는 의식 장애.",
    "기질성: 장기의 질환이 있어서 증상에 영향을 주는 상태",
    "혈전성향증: 혈액응고체계에 이상이 있어 쉽게 혈액이 응집되어 혈전이 잘 형성되는 질환",
    "단백뇨: 일정량 이상의 단백질이 섞여 나오는 오줌.",
    "잇몸 상방의: 잇몸 위쪽으로",
    "방사통: 통증이 발생한 부위가 아닌 다른 부위에서 통증이 느껴지는 것",
    "대조군: 실험 결과가 제대로 도출되었는지의 여부를 판단하기 위해 어떤 조작이나 조건도 가하지 않은 집단.?",
    "갑상선 양성 결절: 갑상선에 생긴 작은 혹. 결절의 크기가 몇 년동안 변동이 없으면 양성일 가능성이 높고 서서히 성장하면 악성일 가능성이 높음.",
    "내공: 고름주머니와 항문선 사이에 연결된 구멍",
    "Stretta 치료법: 방사주파수를 이용한 치료법. 열손상을 하부식도괄약근 및 분문부근층에 주어 섬유화에 의하여 하부식도괄약근을 두껍게 해주는 방법.",
    "뇌신경교종: 뇌와 척수의 내부에 있으면서 신경조직의 결합-지지-영양 등의 작용을 하는 신경아교세포에서 시작되는 종양",
    "카타르시스: 정화 · 배설을 뜻하는 그리스어",
    "회내전: 손등이 밖을 향하도록 아래팔 부위를 회전시키는 것",
    "결합조직: 동물체의 기관 및 조직 사이를 메우고 이들을 지지하는 조직.",
    "재식: 탈구된 치아를 빠져나온 구멍에 다시 넣어 위치시킴",
    "호기: 내쉬는 숨",
    "리스터 결절: 손목의 등쪽에서 엄지쪽 1/3 지점의 튀어나온 부분",
    "방어 기전: 미생물의 침입을 방어하는 원리",
    "추체로: 대뇌피질에서 시작되는 운동의지를 신속하게 전신근육에 전달하는 중요한 기능을 가지는 피질척수로",
    "칸디다: 정상적인 피부, 점막, 분변, 객담, 요 등에 존재하며 인체에는 해가 없지만, 항생물질이나 부신피질호르몬을 사용한 경우나, 인체의 감염방어력이 저하된 경우에는 이상증식을 하여 병을 일으킴",
    "면역매개성: 면역에는 세포성 면역과 체액성 면역이 있는데 이러한 작용들에 의해 작동하는 체계를 일컬음.",
    "공막 누름조각: 망막 박리 수술을 위해 공막 바깥쪽에서 망막을 눌러주는 스펀지 조각",
    "소파: 몸 표면 또는 몸 안 표면의 연조직을 긁어내는 일. 진단 또는 치료의 목적으로 이용하며, 일반적으로 인공 임신 중절 수술이나 유산, 자궁내막 조직검사할 때 자궁의 내용물을 제거하는 것을 이름.",
    "충격 증후군 2: 쇼크 과정에서 함께 나타나는 여러 가지 증상과 징후",
    "레진: 치아 색과 비슷한 치과용 충전재의 하나.",
    "유병률: 어떤 시점에 대상 집단에서 특정한 질환을 갖고 있는 사람들의 비율",
    "장 경색: 혈액 속에 떠다니는 혈전 따위의 물질이 혈관을 막는 것. 이로 인하여 혈액 순환이 잘되지 않아 영양 공급이 중단되며 그 부위의 세포 조직이 죽게 됨",
    "이통: 귀통증",
    "농뇨: 고름이 섞인 소변",
    "사두증: 좌우 비대칭인 머리모양.",
    "풍진: 풍진바이러스에 감염되어 발생하는 전염병",
    "소작: 지혈을 위해 절단면을 태우는 의료적 기법",
    "절박뇨: 참지 못할 정도로 강하고 급한 요의가 생기는 것",
    "수포음: 기관지나 허파 같은 호흡 기관에 병이 있거나 분비물이 있을 때 청진기에서 들리는 소리.",
    "무력증: 온몸에 기운이 없고 힘을 쓰지 못하게 되는 증상.",
    "색전: 혈관 및 림프관 안에 생겨 혈류를 타고 돌아다니는 물질.",
    "창상 감염: 외과 수술 후 절개 부위가 세균에 의해 감염된 상태",
    "탈수소 효소: 탈수소 반응의 촉매가 되는 효소를 통틀어 이르는 말",
    "분자생물학적 검사: 유전성 질환과 같은 질병의 진단에 분자생물학적 방법을 이용하는 검사.",
    "서혜륜: 서혜부 얕은샅굴구멍",
    "기식적 소리: 성대 사이에 틈이 생겨 발생하는 바람이 새는 듯한 소리",
    "뇌증: 중병 또는 고열로 뇌에 의식 장애가 일어나는 병",
    "자궁경: 내시경으로 자궁 경관 및 자궁 경내를 직접 관찰하는 검사법.",
    "항히스타민제: 알레르기를 일으키는 주요 물질인 히스타민의 분비나 작용을 억제하는 성질을 가진 약물",
    "파형: 물결처럼 기복이 있는 음파나 전파 따위의 모양.",
    "카테콜아민: 아미노산 타이로신에서 유도되어 호르몬이나 신경 전달제로 작용하는 화합물을 통틀어 이르는 말.",
    "항진제: 기관지 근육의 경련을 완화시켜 기관지 확장효과를 나타내는 약물",
    "양진: 가려움을 동반하는 작은 발진",
    "수발백선: 수염이 있는 부위에 발생하는 백선",
    "가역성: 물질이 어떤 상태로 변하였다가 다시 원래의 상태로 되돌아갈 수 있는 성질.",
    "변위: 위치의 변화",
    "뇌 막염: 뇌를 싸고 있는 막의 염증. 열이 나며, 뇌척수액의 압력이 올라가기 때문에 심한 두통ㆍ구역질ㆍ목이 뻣뻣해지는 증상이 나타남",
    "비자극 수축검사: 임산부에서 태아의 움직임에 대한 태아 심장 박동 수의 반응을 평가하여 태아의 상태를 평가하는 검사.",
    "길항작용: 두 개의 약물을 함께 사용했을 때 서로 약효를 약화시키는 작용",
    "자입점: 바늘이 들어가는 지점",
    "대흉근: 척추동물의 가슴에 있는 삼각형의 큰 근육.",
    "피부과다: 임신이나 지방 축적 이후 체중감량, 또는 노화나 유전적 장애에 의해  피부가 과다한 상태",
    "근이양증: 근육이 경직되면서 점점 약화되는 난치성 유전질환",
    "정신 분석: 무의식과 같은 정신의 심층에 있는 내용을 관찰ㆍ분석하는 치료방법",
    "촉진제: 일정한 화학 반응이 빨리 일어나도록 돕는 물질",
    "프로스타노이드: 프로스타글란딘, 트롬복산, 프로스타사이클린을 아울러 일컫는 말",
    "분진: 공기중에 떠있는 티와 먼지와 같은 고체입자.",
    "성인의 액상형 전자담배 현재 사용률: 최근 한달 동안 액상형 전자담배를 사용한 적이 있는 사람의 분율",
    "람세이-헌트 증후군: 대상 포진 바이러스가 얼굴신경 특히, 귀 부위에 침범하여 통증을 동반하는 발진, 근육의 약화, 난청 및 이명 따위를 초래하는 증후군",
    "종창: 곪거나 종기 따위가 생겨 부어오름",
    "경부 림프선염: 목 부위의 임파선이 비대해지거나 임파선에 염증 반응이 일어나는 증상.",
    "점상 출혈: 피부나 점막 또는 장막 등에서 눈으로 확인할 때 점상으로 보이는 소출혈로 1∼2mm 직경의 출혈",
    "황반: 망막에 상이 맺히는 부위",
    "심실중격 결손: 심실중격(좌우심실의 사이에 있는 두꺼운 심근조직)에 결손구가 생긴 기형",
    "관통상: 못이나 핀 같은 날카롭고 긴 기구에 의하여 피부가 꿰뚫려 피하 조직에 도달한 상처.",
    "피지샘암: 피지샘에서 발생하는 악성종양으로 대부분이 눈꺼풀에서 지방(피지)을 분비하는 샘인 마이봄샘에서 원발함",
    "원위부: 두 부분의 위치를 비교하였을 때 몸통에서 더 멀리 떨어진 부분",
    "치열 1: 항문이 찢어진 병증.",
    "내성 1: 병균이 항생제에 죽지 않고 저항하는 성질",
    "허혈성 장염: 대장으로의 혈류공급이 원활하지 못해 대장이 붓고 혈변과 통증이 동반되는 질환",
    "열응고 효과: 레이저나 고주파에서 나오는 열에너지을 이용하여 조직을 응고시켜 얻는 효과",
    "고혈압 위기: 심각한 고혈압으로 주요 표적 장기에 급성 손상이 발생하는 상태",
    "연어반: 신생아에서 흔히 발견되는 연분홍색 혹은 붉은색의 피부병변으로 대개 1~3년 정도 지나면 없어짐",
    "안드로겐: 남성호르몬으로 남성 생식계의 성장과 발달에 영향을 미치는 호르몬의 총칭",
    "잠수병: 혈액 속에 들어 있던 질소가 기포화되어 일어나는 가스 색전증",
    "신전: 신체의 일부를 늘여서 펼침",
    "방광 요관 역류: 방광에서 요관으로 소변이 역류되는 현상.",
    "융모 생식샘 자극 호르몬: 태반세포에서 만들어지는 호르몬.",
    "다태임신: 한 배에 둘 이상의 태아를 갖는 임신",
    "수태 능력: 가축의 암컷이 자궁 질 내에서 수정란을 발육 가능하게 할 수 있는 능력.",
    "장기 잠복기: 병원미생물이 사람 또는 동물의 체내에 침입하여 발병할 때까지의 기간.",
    "김자(Giemsa): 에오신과 메틸린블루가 화합된 복합체로, 혈액 중의 혈구 염색에 사용되는 염색약",
    "폐포 세척술: 깨끗한 식염수를 폐포에 집어넣어다 이를 다시 뽑아내어 폐포안에 있는 염증 세포를 직접 현미경으로 관찰하는 검사",
    "대사 이상: 탄수화물, 단백질, 지방 등 몸속의 대사활동을 조절하는 체계에 문제가 발생하여 다양한 이상증상이 나타나는 상태 또는 질병.",
    "유전분증: 아밀로이드증이라고도 한다. 아밀로이드가 전신의 여러 장기에 침착함으로서 발생하는 질환",
    "누낭염: 눈물주머니에 생기는 염증.",
    "신경근: 척수나 뇌줄기로 드나드는 신경 섬유 다발",
    "함수제: 입안이나 목구멍의 세균을 제거하거나 그 증식을 막고, 염증을 치료하는 약으로 입으로 머금고 있다가 씻어내는 용액",
    "부정맥: 비정상적인 심장의 박동",
    "용적: 물건을 담을 수 있는 부피 혹은 용기 안을 채우는 분량.",
    "구갈: 목이 마른 증상",
    "종양억제유전자: 세포에서 정상적인 세포성장을 조절하고, 기능을 상실하면 무분별한 세포분열과 성장을 초래하는 유전자",
    "비가역적: 변화를 일으킨 물질이 본래의 상태로 돌아가지 않는 성질.",
    "임계 구역: 프로그램 상에서 하나의 데이터를 여러 군데서 접근을 했을 경우 문제가 되는 경우에 오직 한군데에서만 데이터를 접근하게끔 하는 것",
    "심부전: 심장의 기능적 혹은 구조적 이상으로  혈액 박출 (수축) 혹은 충만 (이완)에 이상이 발생하여 신체의 각 부위로 피와 영양분을 충분히 보내지 못하거나, 폐와 다리에 혈액이 정체되어 호흡곤란, 부종 등이 발 생하는 임상 증후군. 다양한 심장병이 원인이 되어 심부전이 발생할 수 있음.",
    "식도 정맥류: 식도의 정맥이 혹처럼 부풀어 오르는 병. 간의 병 때문에 간문맥에 혈액이 고여 문맥압이 높아지고 그 혈액이 식도의 정맥 쪽으로 흐르게 되어 생기는 것으로, 이것이 터지면 토혈이나 하혈이 있어 출혈성 쇼 크에 빠질 수도 있음.",
    "육아 조직: 상처가 아물어가는 과정에서 볼 수 있는 유연하고 과립상인 선홍색의 조직",
    "수부백선: 손에 발생한 백선",
    "전만: 앞쪽으로 굽은 상태.",
    "호기압: 호흡 동작 중에서 숨을 내뱉는 동안의 구강내압. 폐포압과 기도 저항에 의한 압력 손실과의 차이를 의미함",
    "핍뇨기: 소변량이 줄어드는 상태",
    "MMSE: Mini-Mental Status Examination; 비교적 간단한 검사로 정신 상태를 평가할 수 있는 신경학적 검사법",
    "가성 치매: 치매와 비슷하게 인지기능과 감정반응의 이상을 나타내지만 실제 인지기능 및 지능 저하와 기질적 뇌 질환이 없는 상태.",
    "인장: 물체가 잡아당겨져 늘어나는 현상",
    "크론병: 입에서 항문까지의 위장관 어디에서나 염증이 드문드문 나타나는 것이 특징인 염증 창자병",
    "자유 라디칼: 단백질 분자, 모든 세포, 효소들을 파괴를 할수있는 신체 내의 고도의 반응성 분자",
    "중합효소연쇄반응 검사법: 미량의 병원체라도 병원체의 특이유전정보(DNA조각)을 증폭하여 감염확인과 정도를 알 수 있게 하는 검사 방법",
    "기능 부전: 정해진 목적을 수행하기에 기능과 힘이 불완전하여 부적당한 상태.",
    "윌슨병: 간이나 뇌에 구리가 이상축적을 하여 간경변, 대뇌기저핵의 변성, 각막 가장자리에 녹갈색의 고리 모양이 생기는 유전병",
    "태선화: 피부가 가죽처럼 두꺼워지는 현상",
    "심낭염: 심장을 둘러싸고 있는 막에 생기는 염증으로 흉통과 호흡곤란 등이 발생할 수 있음",
    "촉진: 만져보아 진찰하는 것",
    "충격필요리듬: 심전도 상 확인되는 심장정지 환자의 비정상 심장 리듬 중 전기적 충격을 주어 정상 심장리듬과 박동을 유도해야하는 심장리듬으로 심실세동, 무맥성 전기활동 등이 있음",
    "정출: 솟음",
    "타액선: 침을 생산하는 샘, 귀밑샘, 턱밑샘, 혀밑샘이 있음.",
    "흉벽: 가슴을 둘러싸고 있는 흉골, 늑골 및 늑연골, 갈비 근육으로 구성된 벽",
    "두경부: 머리와 목을 아울러 이르는 말",
    "유전성 맥관부종: 두드러기의 변형으로서 피하에 발생함. 급성, 일과성, 경계가 명확한 부종으로서 구순, 안검 및 외음부와 입, 혀, 후두점막 등에서 호발",
    "정삭: 고환의 위쪽끝에서부터 샅고랑의 안쪽 끝까지의 사이에 있는 끈 모양의 조직.",
    "선암: 체액을 분비하는 세포에서 생긴 암으로 위, 대장, 기관지, 자궁, 담낭 등에 생김",
    "침윤: 염증이나 악성 종양 따위가 번지어 인접한 조직이나 세포에 침입하는 것",
    "시유발전위검사: 눈이 물체를 볼 때 뇌에서의 반응을 보는 검사.",
    "간질액: 동물의 각 조직 세포 사이에 있는 액체",
    "연구개: 입천장 뒤쪽의 연한 부분",
    "후비루: 콧물이 코 인두 부분에서 입 인두로 흐르는 현상",
    "태아 선진부: 태아의 신체 부위중 산도에 가장 가까이 내려와 있는 부분",
    "저색소반: 피부의 색소가 줄어들어 하얗게 보이는 병변",
    "운동부하검사: 운동을 한 전후의 심전도의 변화로부터 심장의 기능을 평가하는 검사",
    "수지 굴곡건: 손가락을 구부릴 때 작용하는 힘줄.",
    "착상: 수정란이 자궁 내막에 자리를 잡는 것",
    "교모: 치아가 닳는 것",
    "육안적: 눈으로 확인하였을 때",
    "국소 마취: 환자의 의식이 깨어 있는 상태에서 신체 일부분 감각을 일시적으로 차단하여 통증을 느끼지 못하게 하는 마취 방법",
    "주상골: 손목의 엄지손가락 쪽에 있는 배 모양의 뼈.",
    "무명 동맥: 머리와 앞다리 등에 피가 흐르게 하는 동맥",
    "기초대사량: 생물체가 생명을 유지하는 데 필요한 최소한의 에너지의 양.",
    "편평 태선: 편평하며 약간 솟아오른 모양이 특징인, 가려운 구진 비늘 피부병의 하나. 만성이며 개별 병터는 약간 보라색을 띠나 전신적인 문제는 일으키지 않음",
    "과다각화: 각화가 심해 피부의 각질층이 두꺼워지는 증상.",
    "부신 기능 저하증: 좌우의 콩팥 위에 있는 내분비샘인 부신의 기능이 저하되거나 기능을 완전히 잃은 상태",
    "신경 전달 물질: 체내의 신경 세포에서 방출되며 인접하는 신경 세포나 근육에 정보를 전달하는 물질",
    "결막: 눈알과 눈꺼풀 안쪽을 덮고 있는 끈끈한 막.",
    "기회 감염증: 면역기능이 정상일 때에는 특별한 이상을 일으키지 않다가 면역기능이 저하되면 각종 질병을 일으키는 감염증",
    "육아종: 염증 반응에 의해 대식세포라는 백혈구의 일종이 뭉쳐서 덩어리진 것",
    "투과 조명법: 눈의 수정체나 유리체의 혼탁을 검사하는 방법",
    "법랑질: 치아의 표면으로 상아질을 덮고있는 인체에서 가장 단단한 물질.?",
    "편평 상피암: 중층 편평 상피 조직에서 유래한 편평 세포로 구성된 악성 암종",
    "저산소 혈증: 산소 결핍증",
    "팽윤: 조직이 수분을 머금은 것처럼 부풀어 오른 상태",
    "원발성 골종양: 처음부터 뼈에서 생긴 종양",
    "감압술: 압력을 낮추는 기술.",
    "생리식염수: 체액(몸속의 액체)과 같은 농도로 만든 식염수. 체액과 같은 삼투압이 되므로 환자의 주사용으로 쓰이며, 콘택트렌즈 세척용으로 쓰이기도 함.",
    "잠복 고환: 고환이 뱃속에서 음낭 속으로 내려오지 못하고 복부나 복벽 속에 정체되어 있는 상태",
    "종골: 발꿈치뼈",
    "체외 충격파 쇄석술: 체외에서 높은 에너지의 충격파를 발생시켜서 이를 신석이나 요관석에 집중적으로 쏘아 요석을 분쇄한 뒤 소변과 함께 자연배출 되게 하는 요석 치료의 한 방법",
    "뇌척수액: 뇌와 척수를 둘러싸고 보호하며, 영양 공급과 노폐물 제거 역할을 하는 액체",
    "골극: 관절의 퇴행성 변화에 의해 뼈가 돌출되게 관찰되는 것",
    "화농성 관절염: 급성 감염성 관절염으로 세균이 관절강에 침입하여 발생한 질환",
    "누출성: 체액 성분이 상처가 없는 혈관 벽을 통하여 새어 나가는 것",
    "뒤무직: 배설후에 남는 불쾌한 동통, 변을 시원하게 다 못 본 느낌이 드는 것",
    "변연 절제술: 죽은 조직과 오염 조직을 수술로 잘라 내고 상처 부위에서 이물을 제거하는 시술.",
    "부신우연종: 영상 검사에서 우연하게 부신 종양이 발견되는 경우를 지칭함",
    "판누스: 염증세포로 이뤄진 덩어리",
    "Koebner 현상: 건선, 편평태선, 광택태선,모공성 홍색비강진 등의 질병이 있을 때 국소적 손상(상처, 화상, 강한 일광자극 등)을 받은 피부 부위에 증상이 나타나는 현상.",
    "갑상선 호르몬: 갑상선에서 분비되는 호르몬. 단백질 분자로 존재하며, 물의 대사를 비롯하여 신체의 기초 대사를 조절하여 몸의 발육을 촉진시킴",
    "낭종: 주머니 모양의 혹.",
    "탐침: 뾰족한 기구로 더듬어 보는 것",
    "치핵: 치질",
    "성선 자극 호르몬 분비 호르몬: 생식기계의 조절에 핵심적인 역할을 하는 호르몬.",
    "임균: 임질을 일으키는 세균",
    "결합 조직 질환: 세포나 기관 사이에서 결합 작용을 하는 세포가 광범위하게 변성되어 발생하는 질환",
    "안저검사: 망막의 이상이 의심될 때 시행하는 검사",
    "혈종: 출혈로 인해 혈액이 고여 혹과 같이 된 상태",
    "자가 통증 조절법: 환자 자신이 느끼는 통증의 정도에 따라 스스로 진통제의 투여량을 조절하는 통증치료 방법",
    "가피: 피부병을 앓아 생긴 부스럼 딱지",
    "반상 출혈: 피부에 검보랏빛 얼룩점이 생기는 내출혈",
    "녹내장: 안압의 상승으로 인해 시신경이 눌리거나 혈액 공급에 장애가 생겨 시신경의 기능에 이상을 초래하는 질환",
    "리슈마편모충: 리슈만편모충에 의한 감염. 리슈만편모충은 2~3 마이크로미터(㎛) 크기로, 큰 포식 세포의 세포질속에 기생함",
    "전도: 열 또는 전기가 물체 속을 이동하는 일이나 그런 현상",
    "열공 탈장: 위식도 접합부위에 구멍이 생겨서 위의 일부가 식도로 올라가는 질환",
    "타목시펜: 에스트로겐 수용체에 작용하는 약물로, 불임 환자 또는 유방암 환자 치료에 사용됨",
    "이학적 검사: 대개 시진, 촉진, 문진 등의 진찰소견을 말하는 것",
    "결막염: 결막에 생기는 염증. 눈이 충혈되고 부으며 눈곱이 끼고 눈물이 나는데, 세균이나 바이러스의 감염 또는 알레르기나 물리 화학적 자극이 원인임.",
    "단발성: 병이 한때에 한곳에서만 발생하는 성질",
    "개심술: 심장의 벽을 갈라서 열어 내부를 처치하는 수술.",
    "주산기: 분만을 전후한 시기",
    "항이뇨 호르몬: 시상하부에서 만들어지고 뇌하수체후엽에서 저장, 분비되는 펩티드호르몬. 신장에서 물을 재흡수하거나 혈관을 수축시키는 기능을 함",
    "회백질: 뇌나 척수에서 신경 세포체가 밀집되어 있어 짙게 보이는 부분",
    "간헐적: 얼마 동안의 시간 간격을 두고 되풀이하여 일어나는 것",
    "판막: 심장이나 혈관 속에서 피가 거꾸로 흐르는 것을 막는 막",
    "동창: 피부가 섭씨 5-10도씨의 저온에 장시간 노출됨으로 인해 혈액순환에 장애가 일어나 생기는 조직의 손상",
    "인과 관계: 원인과 결과의 관계",
    "포상기태: 자궁 속이 포도송이처럼 되어 태아의 형체가 없어지는 병",
    "파제트병 2: 뼈의 크기가 커지고 모양이 변형되며 통증을 일으키는 만성 질환",
    "생활환: 생물의 개체가 발생을 시작하고 나서 죽을 때까지의 일생을 말함.",
    "추골기저동맥: 주로 뇌 뒤쪽의 혈액순환을 담당하는 동맥",
    "모낭: 피부 속에서 털뿌리를 감싸고 있는 주머니로 털에 영양을 공급함",
    "객담: 가래를 뱉음. 또는 그 가래.",
    "외전: 운동에서 팔다리를 밖으로 내뻗는 동작",
    "저류: 낮은 흐름",
    "늑간신경: 척수 신경 가운데 늑골 사이를 지나가는 신경",
    "레이저간섭계: 레이저의 간섭을 이용하여 물리량 따위를 계측하는 기기.",
    "승압제: 혈압을 증가시키는 약물.",
    "압통: 강하게 눌렀을 때에 느끼는 아픔.",
    "뇌수작용: 뇌 활동",
    "아미노글리코사이드 계열: 박테리아 감염을 치료하는 데 사용되는 항생제 계열로 네오마이신, 스트렙토마이신, 겐타마이신, 아미카신 등이 포함됨",
    "작열감: 타는 듯한 느낌",
    "우연 숙주: 보통은 특별한 기생충에 감염되는 종이 아니나 우연히 그 기생충에 감염되어 있는 종",
    "도상 검안경 검사: 도상 검안경으로 눈 속을 관찰하는 검사.",
    "충혈: 몸의 일정한 부분에  염증이나 외부 자극으로 혈액이 비정상적으로 많이 모임",
    "요추 천자: 뇌척수액을 채취하거나 약액을 주입하기 위하여 요추에서 척수막 아래 공간에 긴 바늘을 찔러 넣는 일.",
    "부정 유합: 부러진 뼛조각이 해부학적 위치가 아닌 비정상적인 위치에서 골 유합을 이루는 상태",
    "C 반응성 단백시험: 급성 염증, 감염의 표지자인 C 반응성 단백 농도에 대한 검사",
    "근치(적): 질환을 완전히 치료하는 것으로 암의 근치적 수술은 종양을 둘러싼 림프절과 원발 병소 모두를 제거하는 것",
    "장 폐쇄증: 장관이 막히거나 막히지 않거나 간에 장내용물이 앞으로 빠져나가지 못하여 배변과 가스가 장내에 축적되는 현상",
    "비염: 코 점막의 염증성 질환을 통틀어 이르는 말로 알레르기, 세균 감염, 호르몬 등의 원인으로 생기고 코막힘, 콧물, 재채기, 가려움증, 후비루 등의 증상이 나타남.",
    "환기장애: 만성 폐쇄성 폐질환, 기관지 분비물의 흡인 또는 이물질 등으로 기도의 저항이 커졌을 때 나타나는 환기 장애",
    "엽산: 헤모글로빈 형성에 관여하는 비타민 비(B) 복합체. 푸른 잎 채소와 동물의 간ㆍ효모 따위에 들어 있으며, 부족하면 빈혈ㆍ혀염ㆍ설사 따위를 일으킴.",
    "다운증후군: 사람의 21번 염색체가 2개 외에 추가로 한 개가 더 있는 염색체 이상 증후군으로, 신체와 뇌의 발달 저하, 지능 저하, 심장질환이 동반되며 특징적인 얼굴형태를 보임.",
    "응고 괴사: 조직을 구성하는 단백질이 변성되면서 조직이 사멸하는 변화",
    "신속항원검사법: 인두에서 검체를 채취하여 즉석에서 결과를 알 수 있는 검사로 조기에 인플루엔자 진단을 할 수 있음",
    "뇌간: 척수와 대뇌 사이에 줄기처럼 연결된 뇌의 부분",
    "침착: 물질따위가 가라앉아 들러붙는 것",
    "후복막강: 복막과 뒤 배벽 사이의 공간. 이곳에 콩팥, 요관, 부신, 샘창자, 이자, 대동맥 따위의 구조들이 위치함",
    "테스토스테론: 고환에서 추출되는 스테로이드계의 남성 호르몬",
    "혼수: 외계의 자극에 전혀 반응하지 않고, 반사작용도 거의 소실된 상태로 의식장애중 가장 심한 상태",
    "인공호흡: 호흡이 정지된 사람이나 호흡 곤란을 겪는 사람에게 인위적으로 폐에 공기를 불어 넣어 호흡을 할 수 있도록 하는 응급 처치.",
    "골다공증: 낮은 골밀도와 골질의 저하로 뼈의 강도가 약해져서 골절이 일어날 가능성이 높은 상태",
    "무경: 긴 줄기(목)가 없는 납작한 형태의 용종",
    "산부식: 산으로 치아 표면을 부식시켜 거칠게 함",
    "대인관계치료: 우울증은 대인관계의 시각에서 증상형성, 사회 및 대인관계, 성격 문제들의 세가지 요소로 구성됨. 대인관계 정신치료는 증상의 해소와 대인관계의 문제의 해결을 목표로 대인관계의 문제를 다룸",
    "미숙아(조산아): 임신한 지 37주 미만에 태어난 아기.",
    "저산소증: 조직세포의 산소분압이 비정상적으로 낮은 경우",
    "신세뇨관: 콩팥단위를 이루는 가늘고 긴 관으로 사구체를 통에 걸러진 오줌의 재흡수와 분비 작용을 함.",
    "대사성 질환: 비정상적인 대사 과정으로 인해 발생하는 질환.",
    "삼출성: 원래 있던 관에서 관밖으로 스며 나오는 성질.",
    "자궁 경부 무력증: 자궁의 입구 부분인 경부가 꽉 닫혀 있지 못하고 쉽게 열리는 증상.",
    "차폐막: 가려 막는 막",
    "하시모토갑상선염: 자가면역성 갑상선기능저하증의 일종",
    "프로게스테론: 황체에서 분비되는 호르몬의 하나. 주로 난소의 황체나 태반에서 분비되며, 임신을 유지하는 작용을 함",
    "림프절: 포유류의 림프관에 있는 둥글거나 길쭉한 모양의 부푼 곳.",
    "복잡성 국소 통증 증후: 팔이나 다리의 부상 후 과도하고 지속적인 통증과 염증을 보이는 질환.",
    "경화: 섬유성 결합 조직의 증식으로 인하여 몸의 조직이나 기관이 비정상적으로 단단하게 변화함",
    "앙와위: 배와 가슴을 위로 하고 반듯이 누운 자세.",
    "장무지 신전 건: 엄지 손가락을 펴는 힘줄",
    "요도염: 요도에서 생기는 염증",
    "첩포검사: 과민성 반응의 원인 물질을 시험하기 위한 검사",
    "변형된 바스법: 칫솔을 치아와 잇몸 중간에 놓고 20회 짧게 진동시켜 치아, 치주낭, 잇몸을 동시에 닦고, 이어 치아의 머리 방향으로 칫솔을 돌려 치아를 닦는 칫솔질법",
    "절박유산: 임신 20주 이전에 자궁 경부가 열리지 않은 상태에서 피가 섞인 질분비물이나 질출혈이 생기는 현상",
    "변연계: 해마, 편도체, 치상회, 대상회, 원시 피질을 포함하는 뇌 구조 집단",
    "신증후군: 콩팥의 토리(사구체)에 이상이 있어 혈액 속의 단백질이 오줌 속에 다량으로 배출되며 몸이 붓는 병.",
    "아데노이드: 코의 깊숙한 안쪽 점막에 존재하는 림프조직의 일종.",
    "고환 염전: 정삭이 꼬여서 피가 통하지 않아 생기는 고환의 병변.",
    "중격자궁: 전후 사이막에 의해 두 공간으로 나누어진 자궁",
    "인장 강도: 재료가 감당할 수 있는 최대의 변형력",
    "미뢰(세포): 척추동물에서 미각을 맡은 꽃봉오리 모양의 기관. 미각 세포와 지지 세포로 이루어져 있으며, 주로 혀의 윗면에 분포함",
    "태아곤란증: 분만 중에 태아에게 산소 공급이 원활하지 않아 생기는 태아의 산소부족 상태",
    "간경도: 간의 굳어진 정도, 즉 딱딱한 정도",
    "흡인성 폐렴: 기관지 및 폐로 이물질이나 병원균이 들어가 발생하는 폐렴",
    "과탄산혈증: 혈중에 탄산 가스가 정상이상으로 존재하는 상태.",
    "톡소플라즈마증: 톡소플라스마 기생충에 의한 감염으로, 덜 익은 고기를 먹거나 동물의 변 등에서 입을 통해 감염됨",
    "상시상 정맥동: 머리뼈 안에서 머리덮개뼈의 정중면에 접하여 흐르며 대뇌에서 혈액을 받는 정맥동.",
    "소파술: 자궁안의 임신산물과 내막을 기계로 제거하는 수술.",
    "대류: 기체나 액체에서, 물질이 이동함으로써 열이 전달되는 현상.",
    "성상: 사물의 성질과 상태",
    "중이염: 가운데귀의 염증성 질환을 통틀어 이르는 말로 세균 감염, 이관 기능장애 등의 원인으로 생김. 발열, 통증, 귀 안 충만감, 귀 고름, 청력 감소 등의  증상이 나타날 수 있으며, 발생 시기과 기간에 따라 급성 과 만성으로 나뉨.",
    "결핵성: 결핵균으로 말미암아 발병하는 성질.",
    "산과력: 총 임신회수, 자연유산, 인공유산, 사산, 출생아수, 영아사망, 기형 또는 저체중아 분만 회수, 임신중독증, 제왕절개술 등에 관한 기록",
    "조산: 해산달이 되기 전에 아이를 낳는 것.",
    "잇몸 퇴축: 잇몸 내려앉음",
    "위배출능: 위에서 십이지장으로 음식을 배출하는 능력",
    "확장성  심근병증: 하나의 질환이라기보다는 여러 원인에 의해 심장의 확장과 그에 따른 좌심실 부전, 울혈성 심부전의 증상을 동반하는 증후군",
    "멜라닌: 동물의 조직에 있는 검은색이나 흑갈색의 색소.",
    "심폐소생술: 심장의 박동과 호흡이 멎은 상태를 정상으로 회복시키는 처치 방법",
    "궤양: 피부 또는 점막에 상처가 생기고 헐어서 출혈하기 쉬운 상태. 치유되어도 대부분 흉터가 남음",
    "골감소증: 골밀도가 정상에 비하여 떨어진 상태를 말하며, 향후 골다공증으로 진행할 수 있어 골다공증 전단계에 해당함.",
    "면역형광검사법: 체액과 조직 등에 존재하는 항원 또는 항체를 항체나 항원에 형광색소를 표지한 것을 사용하여 검출하는 방법",
    "부신: 양측 콩팥 위에 위치한 내분비기관으로, 겉질에서는 글루코코티코이드, 염류코티코이드, 안드로겐, 속질에서는 카테콜아민이라는 호르몬을 분비함.",
    "불명열: 원인을 알 수 없는 발열",
    "부갑상선 기능 저하증: 부갑상선 호르몬의 분비나 작용이 감소하는 병",
    "보균 상태: 몸에 균을 가지고 있는 상태.",
    "결막 부종: 안구 결막이나 그 주변 조직에 생긴 염증으로 인하여 결막이 부풀어 오르는 증상.",
    "점비약: 코에 한 방울씩 넣는 약",
    "경정맥: 머리와 얼굴의 혈액을 모아 심장으로 보내는 목에 있는 정맥.",
    "산동: 동공이 커지는 것.",
    "도파민 효현제: 교감 신경계의 한 종류인 도파민 수용체에 직접 작용하는 약물",
    "심계항진: 심장의 박동이 정상보다 빠르게 나타나는 증상. 스트레스, 흥분, 부정맥, 탈수 및 체액 부족, 일부 약물에 의해 일어날 수 있음.",
    "동맥관 개존증: 태아순환을 위한 대동맥과 폐동맥 사이의 동맥관이 생후에도 폐쇄되지 않고 열린 상태로 있는 선천성 심혈관 질환.",
    "치낭: 치아 관련 물주머니",
    "내당능장애: 생체의 포도당 처리 능력이 비정상으로 저하된 증상. 포도당을 투여한 후 생체에서 혈당치가 비정상으로 상승하며 2시간이 지나도 혈당이 높은 수준(140~199mg/dL)으로 유지됨",
    "치열 2: 이가 죽 박혀 있는 열의 생김새.",
    "사경: 목 또는 머리가 한쪽으로 기우는 증상. 목의 근육의 이상 소견으로 인해서 발생할 수도 있고 림프절부종, 중이염 등의 소견으로 인한 통증으로 발생할 수도 있음.",
    "정맥 염주: 정맥이 확장되어 염주와 같은 모양으로 울룩불룩하게 늘어나고 휘어져 있는 상태",
    "사르코이드증: 폐, 림프샘, 눈, 침샘, 뼈, 지라, 심장, 신경 따위에 작은 육아종 덩어리가 생기는 병.",
    "유착: 서로 떨어져있는 피부나 막 등이 염증이 생겨서 서로 들러붙는 것을 말함",
    "척추신경근통: 척추 신경근이 눌리는 것으로 시작되어 특유의 양상으로 팔, 다리로 퍼지는 통증",
    "시각 중추: 시각을 담당하는 뇌의 부분",
    "활성산소종: 유기호흡을 하는 생물에게 있어 필수적인 산소가, 세포 내의 효소 그리고 대부분의 전자 운반 과정 혹은 에너지대사 과정 중에 불완전하게 환원되거나 펩티드 성장인자, 싸이토카인 및 다양한 작용의 자극에  의해 발생되는 것",
    "부비동: 얼굴 뼈 안에 있는 빈 공간 중 코 옆에 있는 공간",
    "전문심장구조술: 심정지가 이미 발생하였거나 심정지 발생 가능한 환자에게 시행",
    "상아질: 치아의 가장 바깥층을 법랑질이라고 하며 그 안쪽에 있는 층을 상아질이라 함",
    "치주낭: 치아 주변을 감싸는 잇몸의 깊은 곳",
    "후만: 뒤쪽으로 활처럼 굽은 상태",
    "숙주: 기생 생물에게 영양을 공급하는 생물. 마지막 숙주를 최종 숙주, 발육의 도중에 기생하는 숙주를 중간 숙주라고 함.",
    "라이 증후군: 감기, 인플루엔자, 수두 등의 바이러스 감염증 이후 수일 후에 심각한 뇌와 간의 손상이 생기는 병. 아스피린이 원인이 될 수 있음.",
    "벤치프레스 운동: 중량 운동의 하나로 벤치에 등을 대고 누워서 역기를 가슴 높이까지 내렸다가 굽힌 팔꿈치를 쭉 펴면서 들어 올리는 운동",
    "과잉치: 정상적인 사람의 치아의 수 이상으로 돋아난 불필요한 치아",
    "속발: 다른 원인에 의해 2차적으로 발생한다는 뜻. 1차적으로 발생한다는 의미인 원발의 반대말.",
    "호기성: 세균 등이 산소가 있는 조건에서 생육하는 성질",
    "잔사: 찌꺼기",
    "대사성 골질환: 대사 장애에 의해 뼈에 이상이 생긴 것으로 골위축, 골다공증, 구루병, 골연화증, 섬유성골이영양증 등이 포함됨",
    "조직의 허혈성: 조직의 국소적인 빈혈 상태",
    "생착: 조직이 죽지 않고 원하는 위치에 잘 고정된 상태",
    "다형홍반: 감염 또는 약물 등의 다양한 원인으로 인해서 발생하는 피부 반응. 처음에는 붉은 반점으로 시작하여 점점 지름이 커지면서 가운데 부위는 짙은 적갈색 양상으로 바뀌고 테두리 부위는 도넛 또는 반지 형태를 띄는 모양으로 변함. 대부분 경미하며 특별한 치료 없이도 수주 정도 지속되다가 소실됨.",
    "SPECT: 단일광자 단층촬영. 뇌 관류, 심장 관류, 뼈 대사 등 생화학적, 기능적 상태를 볼 수 있는 추적자를 투여한 다음 생체 내 분포를 단층영상으로 얻는 검사.",
    "융기: 특히 뼈의 표면에서 솟아 나온것이나 돌기",
    "석회화: 혈액 중의 칼슘이 세포 사이에 들러붙어 조직이 단단하게 굳어지는 현상",
    "농피증: 화농균이 피부에 감염되어 고름이 생기는 병",
    "비선택 베타차단제: 교감신경억제약물의 일종, 고혈압의 치료 등에 사용됨",
    "개두술: 머리를 절개하여 뇌를 노출시키는 시술.",
    "두개골 조기유합증: 두개골의 하나 또는 그 이상의 봉합이 너무 빨리, 즉 생후 수개월 혹은 1년 이내에 일어나서, 두개골이 제대로 발육하지 못함에 따라 뇌 성장마저 억제된 상태. 외형도 비정상적인 모양을 나타냄",
    "인공호흡기: 자발적인 호흡이 어려운 경우, 인공적으로 공기를 폐에 들어오고 나가도록 하여 호흡조절을 할 수 있도록 만들어진 기계",
    "프로락틴분비선종: 뇌하수체 기능성 선종의 일종, 프로락틴 분비를 일으키고 불임, 무월경, 유루증등의 증상을 나타냄",
    "인공 심폐기: 심장으로 들어오는 정맥피를 심장 대신 받아서 산화과정과 이산화탄소 제거 과정을 거친 다음, 심장의 힘을 빌리지 않고 다시 동맥으로 되돌려 보내서 심장이 멈춘 상태에서도 산소를 포함한 혈액이 각 기관에 공급되도록 하는 역할을 하는 기기.",
    "요로 결석증: 요로에 생긴 결석으로 인한 증상과 질환",
    "쌍각자궁: 자궁 바닥이 두 개의 뿔처럼 나누어진 자궁",
    "뇌하수체졸증: 뇌하수체종양의 출혈 등에 의해 뇌하수체의 기능장애가 갑자기 나타나는 상태.",
    "호발질환: 쉽고 흔하게 발생하는 질환",
    "금단 증상: 알코올, 모르핀, 니코틴, 코카인 따위의 만성 중독자가 이런 것의 섭취를 끊었을 때 일어나는 정신ㆍ신체상의 증상.",
    "균주: 순수하게 분리하여 배양한 세균이나 균류로 동질의 유전적 특징을 갖는 개체들의 집합",
    "색전술: 혈관을 막아 혈관이 영양을 공급하는 조직을 괴사시키는 시술",
    "사상 유두: 혓바닥에 가늘고 길게 뻗어 있는 혀 유두의 하나. 상피가 각화되어 있어 혀의 표면이 희게 보이며, 맛을 느끼는 것과는 직접적 관계가 없음",
    "베타차단제: 교감신경 말단에서 분비되는 노르에프네프린이나 에피네프린이 작용하는 베타수용체를 차단하는 약물",
    "경피적: 피부를 통하여 행하는 것. 혈액을 통해 조영제를 주사하는 것이나 침 생검으로 조직을 채취하는 것 등이 포함됨",
    "수축기 혈압: 심장이 수축할 때 때 혈액이 혈관 내벽에 가하는 압력. 혈압의 변화 중 가장 높은 압력을 나타냄.",
    "림프종: 면역계를 구성하는 림프 조직에서 생기는 종양, 대부분 악성종양",
    "원위 요골부위: 아래팔뼈를 이루는 2개의 뼈 중 요측, 즉 바깥쪽에 있는 뼈",
    "난포: 난소에서 난자 발생시 난자를 둘러싸고 있는 주머니 모양의 구조물",
    "안검 하수: 눈꺼풀이 처져서 시야를 가리는 현상.",
    "저분자량 헤파린: 혈액응고를 막는 효과가 있는 약물로 표준헤파린에 비해 분자량이 작고 출혈 경향이 적음",
    "맹출장애: 이 돋이 장애",
    "성홍열: 목의 통증과 함께 고열이 나고 전신에 발진이 생기는 전염병",
    "메두사머리: 배꼽을 중심으로 부챗살처럼 구불구불하게 정맥이 팽창된 모양을 이르는 말.",
    "분리 동정: 병든 조직에서 검사를 목적으로 병원균을 떼어 내어 세균의 종류를 확인하는 방법",
    "발한: 땀이 나는 것.",
    "상피세포: 조직 표면의 얇은 층인 상피를 구성하는 세포.",
    "인수 공통 감염병: 동물과 사람 모두를 감염시킬 수 있는 병원체에 의하여 발생하는 감염병",
    "말총증후군(마미증후군): 척수가 허리 아래로 내려가면 말총모양의 말초신경으로 갈라지는데 이 척수 신경 뿌리의 압박으로 인한 회음, 방광 및 천골 부위에 나타나는 둔한 통증 및 하지근력 약화, 감각이상 증상을 일컬음",
    "발병률: 특정 인구집단에서 새로 생긴 질병 수의 비율.",
    "화염모반: 신생아의 0.3% 정도에서 발견되는 선홍색 혹은 짙은 붉은색의 반점으로 보통 한쪽 편에만 발생하고, 성장에 비례하여 커지며 평생 사라지지 않음",
    "바륨: 엑스선 쵤영시 방사선이 투과되지 않아 하얗게 나타나는 물질의 한 종류",
    "뇌척수액 검사: 뇌와 척수를 싸고 있는 뇌막 속에 들어 있는 뇌척수액을 뽑아 병을 진단하기 위한 다양한 검사를 시행하는 것",
    "미세누출: 경계 부위에 작은 틈이 생겨 새는 현상",
    "전구물질: 일련의 생화학 반응에서 A에서 B로, B에서 C로 변화할 때, C라는 물질에서 본 A나 B라는 물질.",
    "유기물: 생체를 이루며, 생체 안에서 생명력에 의하여 합성되는 탄소화합물을 말함.",
    "진균성: 곰팡이류",
    "설하정: 약물이 빠르게 흡수되어 심장과 혈관에 바로 영향을 미치게 하기 위해 혀 아래에 넣어 복용하는 알약.",
    "두경부암: 뇌를 제외한 머리와 목 부위에 발생하는 악성 종양",
    "충격 증후군 1: 포도상구균과 관련한 감염에 의해서 유발되는 증후군",
    "태반 조기 박리: 태아를 만출하기 전 태반이 그 착상부위에서 박리되는 것을 의미함.",
    "자율신경계: 생체의 의지와 관계없이 위장, 혈관, 방광, 자궁, 내분비 샘, 땀샘, 침샘, 췌장 따위의 작용을 조절하는 신경.",
    "PDGF: PDGF(Platelet Derived Growth Factor); 상처치유에 작용하는 중요한 인자로 상처치료를 촉진시키는 치료제 중 하나",
    "영구치: 젖니가 빠진 다음에 나는 이",
    "관상면: 시상면에 대하여 수직으로 신체를 앞부분과 뒷부분으로 나누는 면 또는 중앙 관상면과 평행한 면",
    "피하 주사: 약제 등을 피하 조직 내에 주사하는 방법",
    "발진티프스: 리케치아에 감염되어 발생하는 급성 열성 질환으로, 한랭지역의 이가 많은 비위생적인 환경에서 거주하는 사람들 사이에서 발생함.",
    "의원성: 의사 또는 외과 의사의 치료로 생긴 합병증 또는 추가적인 문제를 일으키는 성질",
    "귀인두관: 가운데귀와 코 인두를 연결하는 길이 약 3.5cm의 관으로 고실과 바깥의 기압을 같게 조절하는 역할을 함.",
    "무가치감: 스스로 가치가 없다고 생각하는 것",
    "평활면: 매끈매끈한 면",
    "진전: 머리, 손, 몸에서 무의식적으로 일어나는 근육의 불규칙한 운동으로 인하여 몸이 떨리는 증상",
    "내외반 무릎: 소위 “안짱 다리” 형태의 변형 / 외반 무릎은 그 반대의 상태",
    "심혈관질환: 혈관벽에 콜레스테롤을 포함한 물질들이 쌓여 혈관이 좁아지거나 막히는 질환",
    "포도알균: 가장 대표적인 화농균으로 그람양성균",
    "전방: 안구 안의 홍채와 각막 사이의 빈 곳",
    "혈청병: 이종(異種) 혈청을 주사하였을 때에 나타나는 과민성 반응",
    "섬유화: 어떠한 원인으로 인하여 근육이나 신경이 손상을 입어서 딱딱해지는 현상.",
    "고관절 성형술: 엉덩이뼈(비구)와 허벅지뼈(대퇴골두)를 연결하는 관절이나 뼈에 이상이 생겨 관절의 한쪽이나 양쪽을 인공관절로 바꿔주는 수술.",
    "궐련형 전자담배 현재 사용률: 현재 궐련형 전자담배를 사용한 적이 있는 사람의 분율",
    "크로스핏: 심폐지구력, 근력, 유연성, 균형감각 등의 10가지 운동능력을 고루 극대화하기 위한 운동법으로 교차훈련(Cross Training)과 신체활동(Fitness)의 합성어",
    "미세혈관감압술: 미세혈관감압술. 삼차신경통, 안면경련 등의 외과적 치료법으로, 질환의 원인이 되는 신경의 혈관압박을 제거하는 방법",
    "혈소판 무력증: 상염색체 열성 유전 응고장애, 혈소판 이상으로 기능이 떨어짐",
    "대동맥 박리증: 대동맥 벽을 구성하는 세 층(내막, 중막, 외막)중 내막이 손상되면서 막의 틈새로 혈류가 유입되는 질환",
    "적혈구 침강 속도: 응고를 억제하는 약품을 섞은 혈액을 유리관에 넣어 수직으로 세운 상태에서, 적혈구가 일정 시간에 침강하는 속도",
    "복부강직: 통증이 심하여 힘을 주어서 배의 근육이 딱딱해지는 상태.",
    "흑색종: 모반세포가 악성화된 종양",
    "PET: 몸의 신진대사에 이용되는 포도당 비슷한 물질과 양전자를 방출하는 방사성동위원소를 결합시킨 FDG라는 약물을 주사하여 전신의 대사과정을 촬영하는 장치.",
    "이영양성 석회화: 상처받은 조직의 세포내 칼슘이 소실되면서 세포 밖의 칼슘이 증가하여 조직 내 칼슘이 침착, 석회화가 되는 것을 말함",
    "이온 균형: 용액중에 녹아있는 여러가지 이온 간의 균형",
    "전이부: 귀의 앞쪽에 해당하는 부위",
    "기대요법: 말 그대로 아무치료도 하지 않은 채 기다려 보는 방법",
    "되돌이후두신경 손상: 성대를 지배하는 신경으로 손상될 경우 쉰 목소리가 날 수 있으며 양측 손상시 호흡곤란을 일으킬 수도 있음",
    "승모판: 심장의 좌심방과 좌심실 사이에서, 좌심실이 수축할 때 대동맥혈이 심방으로 올라오는 것을 막는 판.",
    "조증: 기분이 들떠서 쉽게 흥분하는 상태가 1주일 이상 계속되는 증세.",
    "반신불완전마비: 신체의 한쪽 편 근육이 약화되거나 불완전하게 마비된 상태.",
    "부전증: 기능이나 힘이 완전하지 못한 상태.",
    "치근: 치아 뿌리",
    "저작계: 씹는 기능을 하는 기관과 구조. 치아, 치주조직, 상하악골, 턱관절, 저작근, 구강뿐만 아니라 관련 혈관과 신경 등을 말함.",
    "판막 치환술: 많이 손상된 본인의 판막을 제거하고 인공판막으로 바꾸는 수술",
    "양극성 정동 장애: 기분이 들뜨는 조증과 가라앉는 우울증이 반복적으로 나타나는 병. 적어도 한 번의 조증을 경험해야 진단이 가능함.",
    "심도자검사: 볼펜모양으로 생긴 플라스틱관을 혈관에 삽입하여 심장에 도달하게 한 후 심장상태를 자세히 파악하는 방법으로 X선 조영제를 사용하여 알아보는 방법.",
    "뇌하수체: 뇌의 아래쪽 바닥 부위에 동그랗게 튀어나온 샘 조직으로 다양한 종류의 호르몬을 분비하는 역할을 함",
    "클라미디아: 클라미디아 성병, 서혜 림프 육아종 따위의 병원균. 클라미디아 균주 중 앵무병을 일으키는 종류도 있음",
    "유경: 긴 줄기(목)이 있는 형태의 용종",
    "관혈적: 수술 따위를 행할 때, 피부나 점막을 베어 피를 내는. 또는 그런 것",
    "굴절 검사: 근시, 원시, 난시의 정도를 자동으로 측정하는 검사법",
    "전환증: 심리적인 원인에 의하여 주로 운동이나 감각기능에 이상증세 및 결함이 나타나는 질환.",
    "고혈압: 평균 혈압이 정상 범위보다 높은 상태. 최고 혈압이 140 mmHg 이상이거나 최저 혈압이 90 mmHg 이상인 경우인데, 콩팥이 나쁘거나 갑상샘 또는 부신 호르몬에 이상이 있어 발생하기도 하고 유전적인 원인으로 발생하기도 함.",
    "피하 조직: 피부의 진피층 아래에 있는 조직",
    "레녹스-가스토 증후군: 약물로 조절하기 매우 힘든 유형의 뇌전증으로서 1~8세 사이의 어린 나이에 시작됨. 여러 유형의 발작이 나타나고 발달 장애를 동반함",
    "폐성심: 폐순환계의 저항이 커져서 우심실에 부담이 늘어난 상태",
    "산증: 혈액의 산과 염기의 평형이 깨어져 산성이 된 상태.",
    "부신 피질 호르몬제: 부신 피질 호르몬을 인공적으로 합성한 약물",
    "박리술: 얇게?벗겨내는?시술",
    "공복혈당장애: 8시간 금식 후에 측정한 공복혈당 수치가 100~125mg/dl 로 정상보다 상승한 상태",
    "출혈반: 지름 1cm 이상의 피부밑 출혈",
    "정류 고환: 태아 때 배 안에 있던 고환은 출생을 전후하여 아래로 내려와 음낭에 위치하게 되는데 이러한 과정이 정상적으로 일어나지 못하여 고환이 여전히 뱃속이나 복벽 내부에 정체되어 있는 상태",
    "쇼크: 갑작스러운 자극으로 일어나는 정신ㆍ신체의 특이한 반응으로 정신적인 원인으로 생기는 것과 순환 혈액량이 줄어들어 생기는 것이 있음. 호흡 운동ㆍ반사 운동 따위의 기능이 저하되고, 혈압 강하ㆍ안면 창백 따위의 증상이 나타남.",
    "마모: 마찰 부분이 닳아서 없어짐.",
    "탈감작: 항원에 대한 개체의 과민성을 제거하거나 약화시키는 방법",
    "건염: 근육이 뼈에 붙는 곳에서 결합 조직으로 구성된 끈이나 띠가 되는 힘줄에 생기는 염증.",
    "이관염: 이관에 일어나는 염증",
    "회외전: 손바닥이 보이도록 손을 바깥으로 돌리는 것",
    "조혈모세포: 적혈구, 백혈구, 혈소판 등 혈액의 세포성분을 만들어 내는 세포. 주로 골수 속에 존재하지만 제대혈에도 포함되어 있으며, 말초혈액 속에도 소량이 존재함",
    "희발 월경: 월경의 간격이 35∼40일 이상으로 길어지는 증상",
    "혈우병: X 염색체에 있는 유전자의 선천성, 유전성 돌연변이로 인해 혈액 내의 응고인자(피를 굳게 하는 물질)가 부족하게 되어 발생하는 출혈성 질환",
    "ACE  억제제: 동맥을 확장하여 정상 혈류를 돕는 안지오텐신 전환효소",
    "어루러기: 말라세지아 효모균 감염에 의해 발생하는 표재성 곰팡이증",
    "이뇨제: 오줌을 잘 나오게 하는 약제.",
    "상완골두: 상완골의 위쪽 끝에 공처럼 둥글게 커진 부분으로 어깨뼈와 함께 어깨 관절의 관절면을 형성함",
    "동통: 쑤시고 아픔",
    "길항제: 차단제, 억제제",
    "광범위내성결핵: 아이소나이아지드와 리팜피신 뿐만 아니라 퀴놀론 계통과 주사제에 동시에 내성을 가지는 결핵균",
    "배양 검사: 감염이 발생한 신체 부위에서 조직이나 체액을 채취하여 미생물이 자라는지 보는 검사 방법",
    "산화 방지제: 항산화제라고도 하며 체내에 활성산소(산소가 대사과정을 거치면서 생체조직을 공격하고 세포를 손상시키는 산소로 만들어진 것)가 축적되지 않도록 해주는 영양소나 물질의 총칭.",
    "아래코선반: 비강 안쪽의 외측에서 비강으로 돌출되어 있는 뼈와 뼈를 덮고 있는 점막이 이루는 비강내 구조로 위, 중간, 아래의 세 가지 중 가장 아래에 위치한 것.",
    "비 우성반구: 좌뇌(좌측반구)와 우뇌(우측반구) 중 더 발달한 쪽의 뇌를 우성반구라고 하고 나머지를 비 우성반구라고 함. 우성반구는 언어와 기억을 담당하며 오른손잡이의 경우 좌측반구가, 왼손잡이의 경우 우측반구가  우성반구에 해당함.",
    "정균: 세균의 발육, 증식을 억제하는 작용",
    "면포: 환자의 각질과 피지가 털구멍을 막아 배출되지 못하여 자루와 같이 늘어난 상태로 여드름집이라고도 일컬으며 염증이 없는 개방면포와 염증이 진행되서 구진, 고름, 물집 등 모습을 나타내는 폐쇄면포가 있음",
    "각막 궤양: 각막의 손상이 있을 때 세균, 바이러스, 진균 등 여러 원인에 의해 염증이 발생하여 각막 일부가 움푹 파이는 현상.  각막의 혼탁으로 시력이 떨어지며 심하면 실명 가능함.",
    "세로토닌: 신경전달물질로 사람 몸 중 소화기관에서 많이 발견되나, 중추신경계의 세로토닌 뉴런에서 합성되는 세로토닌은 기분의 조절, 식욕, 수면, 기억, 학습 등 여러가지 기능을 가지고 있음.",
    "BRAF, NRAS: 발암유전자(암을 유발하는 유전자)의 일종으로 이들 유전자에 돌연변이가 일어나면 암이 성장하고, 질병이 악화됨",
    "협착: 어떤 관이 이물질 등으로 좁아진 상태",
    "오디 괄약근: 담관과 췌관이 샘창자로 연결되는 곳에 존재하는 평활근.",
    "전구 증상: 어떤 질환의 특징적인 증상이 나타나기 전에 일어나는 증상",
    "자궁경부: 자궁의 목 부분",
    "걸침손상: 말 안장 손상이라고도 하며 말 안장에 앉을 때와 같이 다리를 벌리고 걸쳐 앉는 자세에서 발생하는 손상",
    "광시증: 어둠 속에서도 불빛이 보이는 것처럼 느끼는 증상. 염증 따위로 망막이 자극되어 일어남",
    "폐 고혈압: 심장과 폐 사이에 있는 폐동맥의 혈압이 높은 증상",
    "항혈전제: 혈액 응고에 관여하는 혈소판의 작용을 억제하는 약",
    "핍뇨: 하루 총 소변량이 400cc 미만으로 줄어드는 것",
    "케톤산증: 케톤체가 혈액에 축적되어 오줌 속에 나타나는 임상 상태인 케토시스 상태로 방치될 때 나타나는 산독증.",
    "유두 비대: 윗눈꺼풀을 뒤집거나 아래눈꺼풀을 당겼을 때 진한 분홍색으로 보이는 눈꺼풀판의 결막을 검결막이라고 함. 검결막은 한 묶음의 혈관이 유두(papilla)를 이루고 있는데, 염증에 의해 이 유두가 결막 표면 위로 올라와 울퉁불퉁하게 도드라져 보이는 것",
    "치수생활력 검사: 치아 안의 신경의 생존여부를 검사함",
    "암점: 시각 신경을 이루는 신경 섬유들이 망막에서 한 곳으로 모이는 곳으로 이곳에 맺힌 상은 보이지 않음",
    "크룹: 1～3세의 유아에서 흔히 나타나는 질환으로, 바이러스나 세균이 후두 점막에 침투하면서 염증을 일으켜 발생함",
    "유천포창: 표피아래에 물집을 형성하는 피부질환",
    "백혈구: 혈액의 유형 성분 가운데 하나.",
    "거짓낭: 상피 또는 막에 의하여 둘러 쌓이지 않은 비정상적인 공간으로 기체나 액체로 차있음",
    "지주막하 출혈: 뇌척수액이 차 있는 거미막밑 공간으로 혈액이 새 나가는 것. 갑자기 머리가 아프고 토하거나 의식을 잃고 경련을 일으킴",
    "위양성: 병이 없는데도 불구하고 검사에서 병이 있다고 나오는 오류",
    "사구체 신염: 콩팥의 토리(사구체)에 광범위하게 일어나는 염증성 질환으로 주증상으로 부종, 혈뇨, 단백뇨가 나타남.",
    "함입: 빠져 들어감",
    "서혜부: 아랫배와 허벅다리의 사이.",
    "경접형동접근법: 뇌하수체 수술을 할 때 뇌를 통하지 않고 콧구멍을 통해 뇌하수체로 접근하는 방법",
    "개복술: 복벽을 절개하여 복강에 접근하는 수술",
    "두덩뼈: 골반의 가장 앞 부분 뼈",
    "패혈증: 몸에 침입한 병원균이나 그 독소가 혈관으로 들어가 온 몸을 순환하여 심한 중독 증상이나 급성 염증을 일으키는 병",
    "혈전: 심장 내부나 혈관 속에서 혈액이 엉겨서 형성된 핏덩어리",
    "자정 능력: 자연 생태계가 스스로 최초의 균형 상태로 원상 복구하려는 능력",
    "대증 치료: 병의 근본 원인을 해결하는 것이 아니라 증상을 줄이기 위한 치료",
    "뇌경색: 뇌에 혈액 공급이 제대로 되지 않아 손발의 마비, 언어 장애, 호흡 곤란 따위를 일으키는 증상.",
    "배근 신경절: 척추의 후근에 축색의 세포체들이 모여 있는 부위",
    "세균총: 일정한 장소에서 상호 균형을 유지하며 공존하는 미생물들의 집단",
    "적색변성: 비대해진 자궁 및 근종에 대한 혈액공급의 저하로 산소공급이 부족해지면서 근종이 변성을 일으킨 것",
    "발적: 빨갛게 부어 오르는 현상",
    "환기형 기관지경: 기관이나 기관지 속을 들여다보며 진단이나 치료를 하는 데 쓰는 내시경",
    "표재성: 표면 또는 표면 아래 얕은 부위에만 병변이 국한된 경우",
    "디프테리아: 주로 어린이가 많이 걸리는, 열이 나고 목이 아프며 음식을 잘 삼킬 수 없고 심하면 호흡곤란을 일으키는 감염병.",
    "간비 종대: 간과 지라가 커진 상태. 혈액질환이나 기생충 감염에서 발생할 수 있음.",
    "비문증: 눈에 떠다니는 작은 물체가 보이는 증상으로 날파리증이라고도 불림",
    "편평 상피 화생: 샘 또는 점막 표면을 덮고 있는 세포의 모양이 정상적인 형태로부터 엷고 평탄한 형태의 세포 형태로 바뀌는 현상",
    "삽화적: 증상이 계속 지속되지 않고, 일정 기간 나타나고 호전되기를 반복하는 패턴을 보이는 것",
    "조조강직: 아침에 일어났을 때 관절이 뻣뻣하고 불편하게 느껴지는 것",
    "인설: 피부에서 하얗게 떨이지는 살가죽의 부스러기",
    "통풍: 혈액 속의 요산 성분이 증가하여 관절, 특히 엄지발가락의 관절에 요산 성분의 침전물이 생기면서 염증을 발생시켜 심한 관절통을 일으키는 질환",
    "클라인펠터 증후군: 성염색체이상증후군, 불임증, 남성화, 세정관의 섬유화 및 초자화, 라이디히 세포의 기능 장애, 생식선 자극 호르몬의 요중 배설 증가 등을 특징으로 함",
    "인지 기능 장애: 사고의 처리과정에 문제가 발생한것",
    "중재적 심도자 검사술: 수술을 대체하거나 보완하기 위해 가느다란 관을 혈관을 통해 심장까지 넣어 치료를 하는 방법",
    "양막: 포유류의 태아를 둘러싼 반투명의 얇은 막으로 속에는 양수가 들어 있음",
    "점막: 소화관, 기도, 비뇨기, 생식기관 등의 안쪽을 덮고 있는 부드럽고 끈끈한 막을 통틀어 이르는 말",
    "중간 숙주: 기생충이 성숙하기까지 몇 단계의 숙주를 거칠 때 마지막 숙주 이외의 모든 숙주.",
    "여학생 흡연율: 우리나라 여학생 흡연율 역시, 성인 여성 흡연율과 마찬가지로 자가보고한 흡연율보다 과소 평가되었을 가능성이 있음. Hwang et al.(2018)의 연구에 따르면, 2015년 기준 소변 코티닌으로 검증된 여학생 흡연율은 3.7%로 자가 보고한 흡연율보다 1.9%p 높았음",
    "심부 정맥: 근육 속 깊은 곳에 위치한 정맥, 반편 피부 밑 얇은 곳에 위치한 정맥을 표재성 정맥 또는 피하 정맥이라 함.",
    "술식: 치료",
    "참호열: 이가 옮기는 열성 전염병으로, 5일 간격으로 고열을 되풀이하고 오한, 신경통을 일으킴",
    "혈병: 혈액이 응고되어 생긴 덩어리",
    "다음증: 지나치게 목말라하며 물을 많이 마시는 증상.",
    "미주 신경: 열 번째 뇌신경으로, 운동과 지각의 두 섬유를 포함하며 내장의 대부분에 분포되어 있는 신경. 부교감 신경 중 가장 큼.",
    "교환수혈: 한쪽으로는 피를 뽑아내면서 다른 쪽으로는 같은 양의 피를 넣어 온몸의 피를 갈아 넣는 수혈 방법",
    "미코박테리움: 미코박테리움과에 속하는 세균으로 결핵이나 나병 등을 일으키는 병원균을 포함함.",
    "악성중피종: 흉부 및 복부의 외벽에 붙어 있는 막인 중피에서 발생하는 악성 종양",
    "윌름스 종양: 소아의 신장에 발생하는 악성 종양",
    "보체: 혈액 속에 들어 있어 생체방어에 중요한 역할을 담당하는 20여종의 단백질",
    "이탈: 어떤 범위나 대열 따위에서 떨어져 나오거나 떨어져 나감.",
    "차단: 액체나 기체 따위의 흐름 또는 통로를 막거나 끊어서 통하지 못하게 함.",
    "덤벨플라이: 덤벨을 양 손에 쥐고 손과 팔은 원호를 그리면서 움직여도 팔꿈치는 일정한 각도를 유지하여 가슴의 근육을 단련하는 운동",
    "탈장: 인체의 내부 장기가 근육과 주변 조직이 약해져서 생긴 틈으로 밀려나오는 현상",
    "혐기성: 세균 등이 산소가 없는 조건에서 생육하는 성질",
    "부갑상선: 갑상선의 뒤쪽에 위치한 네 개의 내분비기관으로 부갑상선호르몬을 분비하여 체내 칼슘 및 인 농도를 조절함.",
    "상아질(치질): 치아의 가장 바깥층(법랑질)의 안쪽에 있는 층",
    "동결 손상: 빙점(액체가 어는 온도)이하의 온도와 습도가 낮은 상태에 장기간 방치되어 발생되는 손상",
    "구축: 근육 및 건의 수축에 의해 사지의 운동이 제한된 상태",
    "탈항: 항문 주위조직이 항문 밖으로 탈출하는 것",
    "부종: 몸이 붓는 증상",
    "설압자: 구강 안쪽을 관찰하기 위해 진료 시 혀를 누를 때 사용하는 도구",
    "러버댐: 얇은 고무막의 치과재료로 치료할 치아만을 노출시켜서 다른 부위와 격리시키게 함",
    "문맥압항진증: 여러 원인으로 인해 장관에서 나온 정맥들이 모여 간으로 들어가는 큰 혈관인 문맥의 압력이 상승한 상태",
    "감염성 동맥염: 심장 내에서 발생하는 감염성 심내막염과 비슷한 이유로 동맥에 염증이 생기는 병",
    "치은판개: 잇몸의 일부분으로 나오는 치아의 뒷부분을 주로 덮고 있음",
    "비침습적 검사: 피부를 관통하지 않거나 신체의 어떤 구멍도 통과하지 않고 질병 따위를 진단하거나 치료하는 방법",
    "부비동염: 비강과 연결되어 있는 네 개의 부비강에 염증이 생기는 병.",
    "켈로이드: 피부의 결합 조직이 이상 증식하여 단단하게 융기한 것",
    "저체온증: 저체온증은 한랭 노출 등의 환경적 요인이나 외상, 갑상선기능저하증과 같은 질환 등의 이유로 정상체온을 유지 하지 못하는 상황(섭씨 35도 이하)을 말함",
    "접촉 피부염: 외부 물질과의 접촉에 의하여 생기는 모든 피부염",
    "호흡성 산혈증: 혈액의 수소이온농도지수(pH)가 정상 이하로 떨어지는 상태",
    "수용성: 어떤 물질이 물에 녹는 성질.",
    "척추관: 척추뼈 구멍이 이어져서 이룬 관.",
    "이증: 이가 머리, 몸 따위에 기생하는 증상",
    "임파선 종창: 임파선(림프절)이 비대해져서 부은 상태로 대부분 세균 감염이 원인임",
    "활동형 남성호르몬: ‘디하이드로테스토스테론’이라고 하며, 남성 생식기관의 발생에 중요한 역할을 하고 머리카락의 성장에 영향을 미쳐 남성형 탈모와도 연관되어 있습니다.",
    "악골: 턱뼈",
    "공기 색전증: 혈관으로 공기가 들어가서 혈관의 일부 또는 전부를 막은 상태.",
    "생리 전 장 습관의 변화: 생리전에 변비, 설사 등의 증상을 보이는 것.",
    "후두 경련: 후두 근육의 경련과 수축으로 성대 틈새가 수축되어 좁아지는 현상",
    "혈관운동성비염: 알레르기 비염의 범주에 속하지 않으면서 해부학적 이상, 감염, 임신, 약물, 내분비 이상과 같은 분명한 원인이 없는 비감염성, 비특이적 비알레르기성 (만성)비염",
    "맥락총: 뇌척수액을 뇌실로 분비하는 곳으로 과립이 모인 것 같은 모양을 가짐",
    "연관통: 특정한 내장 질환이 있을 때 신체의 일정한 피부 부위에 투사되어 느껴지는 통증",
    "공피증: 털집 기름샘의 여포가 위축되고 새로운 아교질이 형성되어 나타나는, 피부가 만성적으로 딱딱해지고 두꺼워지는 질환.",
    "에피네프린: 신경 전달 물질의 하나. 교감 신경을 자극하여 혈압을 상승시키고, 심장 박동 수와 심장박출량을 증가시킴",
    "흡인: 빨아들이거나 끌어당김 ,삼킴, 넘어감",
    "내번: 발바닥의 안쪽을 젖히는 운동",
    "구불결장경: 직장을 포함하여 대장의 일부인 구불결장까지 들여다볼 수 있는 내시경 검사",
    "공막: 안구의 맨 바깥층을 구성하는 외막으로 흰색을 띠고 있으며, 안구 앞쪽은 투명한 각막으로 덮여 있음",
    "음용수: 마실 수 있는 물.",
    "인슐린 저항성: 혈당을 낮추는 인슐린의 기능이 떨어지는 것",
    "갑상선(갑상샘): 목의 중앙에 튀어나온 갑상연골의 아래에 기도를 감싸고 있는 내분비기관. 갑상선 호르몬을 분비하여 인체 내 모든 기관의 대사를 조절함.",
    "골절 역치: 뼈가 골절되는 문턱값",
    "유리체: 수정체와 망막 사이의 안구 속을 채우고 있는 반고체의 투명한 물질",
    "증식: 세포가 분열되어 동질의 것이 불어나는 것",
    "비스테로이드성 소염제: 몸에 염증을 동반한 통증이 있을 때 사용하는 약물.",
    "조영제: X-선 사진을 찍으면 하얗게 보이도록 만들어진 약제인데, 경구 복용하거나 혈관 속으로 주입한 후 X-선 사진을 촬영하면 소화관의 모양이나 혈관의 모양을 잘 볼 수 있도록 해줌",
    "요정체: 소변을 완전히 비우지 못해 배뇨후에도 방광안에 소변이 남아 있는 상태",
    "승모판 탈출증: 좌심실이 수축하는 동안 좌심방과 좌심실 사이의 판막인 승모판이 닫히면서 그 중 일부가 좌심방내로 들어오면서 승모판 폐쇄부전을 일으키는 질환.",
    "모발 원주: 모낭내의 모근을 둘러싸고 있는 모근초의 세포군.",
    "유두 암: 종양조직이 상피면에서 손가락같이 돌출하여 유두모양의 성장을 하는 악성종양을 말함.",
    "발거: 치아를 기존의 위치에서 발치하는 과정",
    "찰과상: 무엇에 스치거나 문질려서 살갗이 벗겨진 상처",
    "조절마비 굴절검사: 눈에 동공 조절작용을 마비시키는 약물(산동제)을 투여 후 굴절 이상도를 측정하는 검사",
    "항생제내성검사: 배양된 세균에 다양한 종류의 항생제를 시험적으로 투여하여 어떤 항생제에 내성(저항성)이 있고 어떤 항생제가 가장 잘 듣는지 찾아내는 검사",
    "밀링머신: 회전축에 고정한 커터(cutter)로 공작물을 절삭하는 공작 기계",
    "심부건반사: 관절과 힘줄 주위의 피부밑 조직에 있는 뻗침 수용기를 자극할 때 자동으로 일어나는 운동 반응",
    "적응증: 어떠한 약제나 수술 따위에 의하여 치료 효과가 기대되는 병이나 증상",
    "비장 종대: 비장의 크기가 정상보다 커진 상태.",
    "지남력: 시간과 장소, 상황이나 환경 따위를 올바로 인식하는 능력.",
    "심장 경색: 심장에 분포하는 3개의 관상동맥 중 어느 하나라도 혈전증이나 혈관의 빠른 수축 등에 의해 막히는 경우, 심장의 전체 또는 일부분에 산소와 영양 공급이 급격하게 줄어서 심장근육조직이나 세포가 죽는 상황",
    "단무지신건: 엄지를 벌리고 펼 수 있게 하는 힘줄",
    "레닌: 콩팥의 겉질 안에 있는 단백질 가수 분해 효소의 하나.",
    "양성 종양: 발육속도가 완만하여 성장에 한계가 있고, 주위와의 경계가 명확하며, 다른 조직으로 퍼지지 않으며, 다른 장기로의 전이를 일으키지 아니하는 종양",
    "각화: 증식, 변화하여 까칠까칠해지거나 굳어진 상태",
    "고환 거근 반사: 넓적다리의 안쪽이나 앞쪽의 피부를 가볍게 문지를 때 같은 쪽의 고환이 위로 올라가는 현상.",
    "갈바니즘: 회로를 흐르는 전류가 항상 일정한 크기로 일정한 방향을 향해 흐르는 현상.",
    "불활성화 백신: 물리적 또는 화학적 처리에 의해 바이러스 혹은 세균을 사멸시켜 만든 백신.",
    "폐 색전증: 혈류가 나빠져서 혈액이 굳어진 혈전이나, 몸의 다른 부분에서 생긴 혈전 또는 이물(혈관 내에 들어온 공기나 수술 때에 유입된 체지방)이 폐로 흘러들어와서 막히는 색전 때문에 생기는 질병",
    "강직: 관절을 이루는 뼈, 연골, 윤활 주머니 따위가 뻣뻣하게 굳어져서 움직일 수 없게 된 상태",
    "대세포성: 세포의 크기가 큼",
    "자가 면역성: 자신의 조직 성분에 대하여 면역을 일으키거나 과민성인 상태",
    "가성막: 눈에서 검결막 상피에 있는 염증성 산물이 응고된 것이며, 아랫부분에 있는 결막상피의 손상 없이 쉽게 제거할 수 있음.",
    "감마 카메라: 의학에서, 고정된 검출기로 병난 부위의 방사성 동위 원소 분포를 알아내어 진단하는 장치.",
    "면역글로불린 E: 포유류에서만 발현되는 이량체 면역 글로불린. 주로 기생충에 면역 반응을 일으키며 알러지성 천식, 비염, 피부염, 봉독, 음식이나 약물에 대한 알러지 등을 촉발하는 역할을 함",
    "인두 결막열: 아데노바이러스의 감염증으로 발열 · 인두염 · 결막염을 주증세로 하는 전염병",
    "점액: 동식물의 상피조직에 있는 점액선에서 분비되는 점조성이 풍부한 액체",
    "FDG: F-18 동위원소로 표지한 포도당을 몸속에 주사하여 PET 검사 시에 당대사를 통해 암을 검진하는데 사용함.",
    "파킨슨병: 사지와 몸이 떨리고 경직되는 중추 신경계의 퇴행성 질환",
    "부하: 더해지는 무게 또는 부피 등",
    "시진: 눈으로 보아서 진찰하는 것.",
    "종격동(종격): 좌우의 흉막강 사이에 있는 부분으로 앞쪽은 흉골, 뒤쪽은 척추, 아래쪽은 횡격막에 의하여 경계 지어짐",
    "헌팅톤 무도병: 상염색체 우성 유전병. 보통 30세 전후에 뒤늦게 발병하며 스스로 원하지 않는 움직임이 얼굴과 손 몸통 등에 발생하며 무도병을 비롯한 심한 행동장애, 치매가 시작되어 진행하는 것을 특징으로 함",
    "변성독소: 병원균의 독성을 없애고 그 항원성만 남긴 것.",
    "시멘트: 산-염기 반응에 의해 굳어지는 치과용 재료의 하나",
    "호기성 세균: 산소가 있는 곳에서 생존 및 번식하는 세균",
    "경색증: 혈액의 공급의 급격한 차단으로 인해서 조직이 죽은 것",
    "산도: 산, 염기의 정도.",
    "거골하관절: 거골 아랫면과 발꿈치뼈의 뒤 관절면 사이의 관절",
    "치근단: 이뿌리의 끝으로 교합면에서 가장 먼 부분",
    "신부전: 콩팥의 기능이 제대로 되지 않아 노폐물이 혈액에 축적되는 상태.",
    "아급성: 급성과 만성의 중간 성질.",
    "효소면역분석법: 효소를 표지자로 하여 항원과 항체의 면역학적 특이 결합을 바탕으로 항원의 양을 분석하는 방법",
    "뇌 수막염: 뇌를 둘러싸고 있는 얇은 막인 수막에 균이 침투하여 염증이 생기는 병.",
    "두덩위방광창냄술: 두덩 뼈 위 피부에서 방광까지 도달하도록 구멍을 내어 소변을 밖으로 배출시키는 방법",
    "소뇌 실조증: 소뇌가 다쳐서 근육이 서로 조화롭게 움직이는 기능을 잃어버리는 증상.",
    "천명음: 천식 등의 질환으로 숨을 내쉴 때 쌕쌕 소리가 나는 증상",
    "자간전증: 임신 중기 이후 일어나는 모체의 고혈압 질환으로, 임신에 의해 발병하며 혈압 상승, 부종, 단백뇨 등의 증상이 나타남.",
    "전향적 연구: 연구 시작 시점부터 일정 기간 동안 시간이 지남에 따라 관찰되는 자료를 바탕으로 하는 연구",
    "파종성: 악성 종양 전이의 한 형태로 종양세포가 복강과 흉강에 씨를 뿌린 것 같이 떨어져서 복막, 흉막에 전이병소를 형성하는 것",
    "만기 잔존 유치: 빠지지 않고 오래 남아 있는 유치",
    "복시: 한 개의 물체가 둘로 보이거나 그림자가 생겨 이중으로 보이는 현상.",
    "잡음: 시끄러운 여러 가지 소리, 관절음, 거대 관절음, 마찰음, 염발음 등",
    "결절 홍반: 넙다리나 팔에 강낭콩 또는 달걀 크기의 홍색 피부밑 결절이 생기는 피부병.",
    "베르나르술리에 증후군(Bernard Soulier Syndrome): 혈액응고의 희귀 유전 질환으로 보통 크고 불규칙적인 모양의 혈소판, 낮은 혈소판 수(혈소판 감소증), 장시간의 출혈 시간의 특징을 가짐.",
    "저혈당증: 혈액 중에 당분의 양이 비정상적으로 낮은 증상.",
    "복수: 복부 공간에 액체가 차는 질환 또는 그 액체.",
    "유선: 포유류의 유방 속에서 젖을 분비하는 샘",
    "림프절 종창: 림프절이 부어오르는 질환이며 림프절 종대라고도 함",
    "혈전 색전증: 혈전의 파편으로 말미암아 생기는 색전증",
    "심정지: 심장이 수축하지 않아 혈액 공급이 완전히 멎은 상태",
    "산도: 아이를 낳을 때 태아가 지나는 통로. 자궁목과 질이 있음.",
    "공복 혈당: 식사를 하고 나서 8시간 이상 지난 후에 측정한 혈당치. 당뇨병 검사에서 우선적으로 측정.",
    "노출된 치근 분지부: 치아의 뿌리가 갈려져 나뉘는 부분이 노출된 것",
    "저환기: 호흡을 통한 이산화탄소의 배출(환기)이 제대로 되지 않는 상태",
    "이식증: 별난 음식이나 이상한 물질을 좋아하는 증상.",
    "열상: 외력이 강하게 피부와 피부밑조직에 작용하여 찢어지거나 피부가 과도하게 늘어나 찢어진 손상",
    "아나필락시스: 항원항체반응으로 일어나는 생체의 과민반응",
    "개흉술: 가슴을 가르고 하는 수술.",
    "만성 신부전증: 여러 원인에 의해 신장 기능이 서서히 비가역적으로 저하되는 증상. 당뇨병에 의한 것이 가장 많고 고혈압, 사구체 신염이 원인이 됨",
    "증식증: 어떤 조직이 크기가 커지거나 비정상적으로 두꺼워지는 것",
    "고환: 수컷 포유류의 음낭 속에 있는 공 모양의 기관. 좌우 한 쌍이 있으며, 정자를 만들고 남성 호르몬을 분비함.",
    "팽진: 상층부의 부분적인 부종에 의해 국소적으로 부풀어오름",
    "경막외강: 뇌의 경막 바깥쪽의 공간.",
    "심혈관 약제: 심부전, 협심증, 부정맥 등 심장의 문제를 치료하기 위해 사용되는 약물",
    "식도 궤양: 음식물이 통과하는 식도 점막(식도 안쪽 표면)의 일부가 근육층까지 파인 상태.",
    "후두개염: 기도의 덮개 역할을 하는 후두개에 염증이 생기는 질환,?주로 세균감염에 의해 발생함",
    "신경안정제: 피질하 영역에 작용하여 정신적 흥분을 가라앉히는 약. 수면, 진통, 해열, 마취 따위의 작용이 없이 병적인 이상 흥분만을 진정시킴.",
    "천골: 엉치뼈",
    "잠복기: 병원미생물이 사람 또는 동물의 체내에 침입하여 발병할 때까지의 기간",
    "근관 치료: 심한 치주질환이나 치아우식증으로 인하여 치수 손상 시 조직 제거 후 치과용 재료로 채우는 치료법.",
    "2급 와동: 와동은 치아의 병소 부위를 제거한 후 수복할 재료의 특성에 맞는 형태를 가진 구조로  2급 와동은 치아의 인접면을 포함함.",
    "포도막: 안구의 중간층을 형성하는 홍채(눈을 앞에서 봤을 때 검은자로 불리는 각막 안쪽의 갈색 조직), 모양체, 맥락막을 말함",
    "제2형 당뇨병: 인슐린 분비량 저하와 인슐린 저항으로 인해 생기는 당뇨병",
    "상재균: 몸의 특정 부위에 정상적으로 존재하는 세균",
    "국내 청소년의 액상형 전자담배 현재 사용률: 최근 30일 동안 1일 이상 액상형 전자담배를 사용한 청소년의 분율",
    "내성 2: 약물을 지속적으로 사용할 때 점차 증량하지 않으면 약물의 효과가 감소하는 현상",
    "방광염: 방광에 생기는 염증.",
    "혈관종: 혈관의 내벽을 이루는 세포가 증식하여 발생한 종괴, 흔한 양성종양이나 악성 종양도 드물게 발견됨",
    "동안신경: 셋째 머릿골 신경으로, 눈꺼풀과 눈알을 움직이게 하며, 동공의 크기 따위를 조절하는 신경",
    "폐 기능 검사: 몸 안의 환기 기능을 조사하는 검사",
    "호르몬: 동물의 내분비샘에서 분비되는 체액과 함께 체내를 순환하여, 다른 기관이나 조직의 작용을 촉진, 억제하는 물질을 통틀어 이르는 말.",
    "에크린: 전신에 분포되어 대량의 수분을 분비하며 체온 조절에 관여하는 땀샘",
    "난시: 각막이나 수정체의 굴절면이 고르지 않아 밖에서 들어오는 광선이 망막 위의 한 점에 모이지 않으므로 물체를 명확하게 볼 수 없는 눈의 굴절 이상.",
    "삽관: 기도나 창자등의 몸의 부위에 관을 삽입하는 방법.",
    "폐울혈: 허파 순환 계통에 울혈이 생긴 상태. 호흡이 곤란하고 기침이 심하며 작은 핏덩이가 섞인 짙은 가래가 나옴",
    "교합력: 아랫니와 윗니가 맞물리는 힘",
    "홍채: 안구의 각막과 수정체 사이에 있는 둥근 모양의 얇은 막",
    "사타구니: 다리를 굽혔을 때 회음부와 허벅지 사이에 접히는 부위",
    "유관 누공: 피부와 유관이 연결된 상태",
    "요실금: 자신의 의지와는 관계없이 요도를 통하여 소변이 나오는 증상",
    "세포진 검사: 점막 표면에서 떨어진 세포를 파파니콜로 염색법으로 염색한 후 현미경으로 관찰하는 검사",
    "망막 열공: 망막이 찢어져 구멍이 생긴 것",
    "소작술: 신체의 일부를 제거하기 위해 태우는 의료적 기법",
    "천자: 속이 빈 가는 침을 몸 속에 찔러 넣어 체액을 뽑아내는 일",
    "융모 양막염: 융모, 양막, 양수 및 태아와 관련된 감염상태",
    "파종 혈관 내 응고: 전신의 응고계와 섬유소 용해 효소의 활성화로 작은 혈관에 섬유소가 침착되고 혈소판과 응고 인자가 소모되어 나타나는 출혈성 증후군",
    "산욕기: 분만으로 인한 상처가 완전히 낫고, 자궁이 분만 전의 평상시 상태가 되며 신체의 각 기관이 임신 전의 상태로 회복되기까지의 기간. 대개 산후 6~12주간을 이름.",
    "보존적치료: 병의 원인을 찾아 없애기 곤란한 상황에서, 겉으로 나타난 병의 증상에 대응하여 처치를 하는 치료법",
    "집락: 세균이나 곰팡이 따위의 미생물이 고체 배지에서 증식하여 생긴 집단",
    "낭포성 섬유종: 상염색체 열성으로 유전되는 질병",
    "복직근: 복부의 앞 중앙에 좌우 나란히 아래위로 있는 근육.",
    "결막 종양: 결막에 생기는 신생물(없어야 되는데 새로 생기는 조직).",
    "말단 거대증: 손, 발, 코, 턱, 입술 등 신체의 말단이 비대해지는 만성질환",
    "세균성 결막염: 씻지 않은 손 등에 있는 세균이 눈에 들어가 발생하는 결막염으로 주로 어린아이들에게 많고 바이러스에 의한 결막염 뒤 2차 감염의 양상으로 나타나기도 함.",
    "유두 부종: 뇌척수액의 압력이 상승되어 생기는 것으로 안저의 유두가 붉게 부어서 주위의 망막보다 뚜렷하게 볼록해지는 병",
    "하치조 신경관: 아래이틀 신경관. 아래턱 신경에서 일어나 턱뼈관으로 들어가 아래 치아와 아래턱뼈에 분포함",
    "인상: 치과 진단 및 치료를 위해 구강 내 조직의 모습을 본뜨는 과정이나 그 결과물",
    "언어상실증: 입이나 발성기관 또는 귀의 병터가 없이, 뇌의 병터나 손상으로 인해서 자신이 표현하고자 하는 것을 말로써 표현하지 못하거나, 남의 말을 듣고 그것에 대해서 이해하지 못하여 대답을 못하거나 엉뚱한 대답 을 하는 것",
    "선종: 체액을 분비하는 세포에서 생기는 덩이(종양)",
    "대사: 생물의 몸속에서 일어나는 모든 화학적인 과정을 의미하는 말입니다.",
    "도말: 현미경 검사를 위해 검사물을 유리 슬라이드에 얇게 펴바름",
    "추돌: 자동차나 기차 따위가 뒤에서 들이받음",
    "기저막: 결합조직과 상피, 근육, 신경 조직이 맞닿는 곳에 있는 막으로 경계막이라 함",
    "황색 포도상 구균: 코점막과 피부에서 흔히 발견되는 세균으로 노란 공처럼 생긴 세균들이 포도송이처럼 뭉쳐있는것이 특징",
    "기립성 저혈압: 앉았다가 갑자기 일어설 때 혈압이 떨어지는 증상으로 순간적인 어지럼증 등이 발생할 수 있음",
    "죽상경화: 관상동맥 혈관벽에 염증이 생겨 콜레스테롤, 섬유성 물질 등이 쌓이면서 침전물이 생기고 점차 두꺼워진 형태",
    "혈소판: 혈액의 유형성분인 혈구의 하나로 혈액의 응고나 지혈작용에 관여함",
    "컴퓨터단층촬영(CT): 인체의 횡단면을 촬영하여 각 방향에서의 상을 컴퓨터로 처리하는 의료 기기. 방사선 이외에 입자선, 초음파 따위와 컴퓨터를 조합한 것이다.",
    "감돈: 탈장이 생긴 복벽 입구에 장이 끼어 복강 내로 다시 들어가지 못하는 상태로, 끼어 있는 장기의 혈액 순환에 지장이 생겨 손상될 수 있음",
    "대천문: 신생아에서 18개월 정도의 유아기에 머리뼈의 접합부에 뼈가 형성되지 않고 섬유성 막으로 덥여 있는 부드러운 부분. 이마 가까운 부위가 대천문이고 이보다 후두부쪽으로 만져지는 부위는 소천문이라 함",
    "상실성 빈맥: 심박수가 발작적으로 현저히 증가된 경우",
    "이명: 귀에서 들리는 소음에 대한 주관적 느낌을 말하며, 외부로부터의 청각적인 자극이 없는 상황에서 소리가 들린다고 느끼는 상태임",
    "안와 봉소염: 안와 내 세포조직의 급성 화농성 염증성 질환",
    "방사선 알레르기 흡착 검사: 과민 반응의 원인이 되는 특정 알레르기 항원에 대한 면역 글로불린 이 항체의 수치를 측정함으로써 알레르기 유발 인자를 확인하기 위한 검사",
    "모공각화증: 피부의 털구멍(모공)에 각질이 일어나는 것을 특징으로 하는 피부질환",
    "문진: 의사와 환자 사이에 병과 관련된 사항을 묻고 답하는 과정",
    "건성안: 눈물의 양이 감소하거나, 눈물이 빨리 증발하여, 눈의 불편감을 초래하는 질환",
    "단층 촬영기: 컴퓨터를 이용하여 인체 내부를 찍어 내는 장치",
    "모낭염: 털주머니 안에서 시작되는 화농피부증",
    "장력: 당기거나 당겨지는 힘",
    "수직감염: 태아기 또는 출산 전후의 시기에 태아가 모체로부터 직접 감염되는 것",
    "실행증: 대뇌 일부의 손상으로 일상적인 동작, 행동을 수행하지 못함.",
    "삼출물: 혈관이나 림프관에서 스며 나오는 세포나 액체 성분",
    "봉합사: 상처를 꿰매는 실",
    "항인지질 항체 증후군: 비정상적으로 항인지질 항체가 존재하면서 동맥이나 정맥에 혈전을 잘 형성하고 체내의 여러 장기에 이상을 유발하기도 함",
    "청소년 궐련형 전자담배 현재 사용률: 최근 30일 동안 1일 이상 궐련형 전자담배를 사용한 청소년의 분율",
    "정맥 혈전증: 염증 등의 원인으로 인하여 정맥 내에 혈전이 형성되는 것",
    "갑상선종: 우리 몸의 성장과 대사활동에 관여하는 갑상선이 커져서 목 부위가 부풀어 오르는 증상.",
    "고도근시: 안경 도수가 －6디옵터 이상 되는 심한 근시.",
    "건이 괴사: 생체 세포 ·조직의 일부가 죽거나 죽어가는 상태.",
    "대사성 산증: 체액, 특히 혈액의 산 염기 평형이 산쪽으로 기우는 산증 가운데 체내의 대사 결과로서 생성되는 산에 의해 발생하는 증상",
    "약진: 내복이나 주사에 의하여 체내에 들어간 약제가 원인이 되어 생기는 알레르기성 발진",
    "팔로 네 징후: 폐동맥 협착, 심실 사이막 결손, 대동맥 오른쪽 전위, 오른심실 비대의 증상이 공존하는 선천 심장병",
    "사이토카인: 림프구 등의 면역세포가 염증반응을 일으키거나 조절하기 위해 분비하는 물질",
    "자궁 체부: 자궁의 몸통 부분",
    "지주막하 공간: 거미막과 연질막 사이에 뇌척수액이 들어 있는 공간",
    "무배란(성) 월경: 정상적인 배란 없이 월경과 유사한 형태의 질출혈이 보이는 경우를 이르는 말",
    "항산화 작용: 활성산소(유해산소)의 발생을 억제하거나 발생된 활성산소를 제거하는 작용",
    "결석: 몸 안의 장기 속에 생기는 돌과 유사한 물질. 쓸갯돌, 콩팥돌, 이자돌 따위가 있음.",
    "아시클로비어: 초발성 및 재발성 생식기포진을 포함한 피부 및 점막조직의 단순포진 바이러스 감염증의 치료 및 예방약",
    "불현성 감염: 병균이 몸 안에 들어가 잠복기가 지난 후에도 겉으로는 증상이 나타나지 않는 감염",
    "세극등 검사: 눈의 상태를 가늘고 긴 밝은 빛을 이용하여 검사하는 일.",
    "말라세지아: 피부와 털에 기생하는 곰팡이의 일종",
    "인후염: 목감기",
    "소아전문구조술: 전문적인 진단과 치료방법으로 소아의 호흡과 순환기능을 평가하고 유지함.",
    "결찰술: 혈관과 같이 속이 비어있는 형태의 인체 구조물을 묶어서 통하지 않도록 막는 행위",
    "기복증: ‘복강’에 공기나 가스가 차서 배가 부풀어 오르는 증상.",
    "울혈: 몸 안의 장기나 조직에 정맥의 피가 몰려 있는 증상.",
    "이인증: 자신의 내부에서 스스로가 변했다거나 없어졌다고 경험하는 증상. 해리나 우울증, 뇌질환, 약물 남용에서 나타날 수 있음.",
    "병태생리: 병으로 인하여 야기되는 여러 가지 생리적 변화.",
    "이완제: 늘어나게 하거나 자극에 대한 반응, 운동 등을 감소시키는 약물",
    "내장감각능: 몸 속의 내장 등에서 느껴지는 감각",
    "우드등 검사: 백반증, 백선증, 어루러기 등을 진단하는데 사용함.",
    "혈흉: 흉강에 혈액이 고이는 것. 1. 흉막강 내의 혈액 저류. 2. 흉막내에 혈액이 빠져 나와 여러 증상을 보이는 상태. 3. 혈흉은 흉막강내에 혈액이 저류한 상태",
    "쿠싱 증후군: 부신피질에서 당질코르티코이드가 과다하게 분비되는 병",
    "청신경종: 내이에서 뇌까지 연결되는 신경에 매우 천천히 자라는 양성종양",
    "전신 홍반 루푸스: 자기 자신의 여러 기관에 면역 반응을 일으켜 정상 조직을 파괴하는 만성 자가 면역 질환.",
    "위막: 섬유소성 염증일 때 섬유소의 일부가 삼출액과 혼합되어 외견상 막과 같이 보이는 것.",
    "반회후두신경: 후두 속에 있는 성대문을 열고 닫는 근육을 지배하는 신경으로 되돌이후두신경이라고도 함",
    "이하선염: 바이러스나 세균에 의해 귀밑샘에 생기는 염증. 귀밑샘이 붓고 아픈 것이 주된 증상",
    "가슴 근육: 가슴벽의 근육을 통틀어 이르는 말.",
    "장폐색증: 여러 가지 원인으로 인하여 장이 막히고 내용물이 정체하는 병적 상태",
    "전립선 마사지: 항문을 통해 전립선을 손가락으로 마사지하는 것",
    "칸디다증: 구내염의 여러 원인 중 곰팡이균인 칸디다균의 감염으로 일어나는 구강이나 인두의 염증",
    "부등시: 양쪽 눈의 시력이 동일하지 않은 상태.",
    "감마 나이프: 뇌종양 절제나 막힌 혈관 뚫기 따위에 쓰이는 방사선 장비.",
    "신우신염: 세균 감염에 의해 생긴 콩팥과 콩팥 깔때기의 염증.",
    "세침 흡인 세포 검사: 작은 바늘을 이용하여 조직이나 세포의 부유물을 흡인하여 세포를 검사하는 일",
    "구심성 동공장애: 한쪽 눈에 광범위한 망막의 이상이나 시신경의 이상이 있을 경우 나타나는 동공반사 장애",
    "건반사: 근육을 뼈에 부착시키는 건이 기계적 자극에 의해 반사적으로 수축하는 현상",
    "다제 내성 결핵: 여러 약물에 대하여 내성을 나타내는 결핵.",
    "근막: 근육을 싸고 있는 막",
    "각막염: 각막에 염증이 생겨 통증, 충혈, 시력 감소, 각막 혼탁 등을 초래하는 질환",
    "죽상경화반: 당뇨, 고혈압 등 성인병의 원인으로 관상동맥 혈관벽에 염증이 생겨 콜레스테롤, 섬유성 물질 등이 쌓이면서 침전물이 생기고 점차 두꺼워 진 것",
    "불가역적 상태: 변화를 일으킨 물질이 본래의 상태로 돌아가지 않는 성질.",
    "신체화 장애: 의학적으로 설명이 안 되는 신체적 증상들이 있고, 신체 증상과 관련하여 걱정과 염려, 불안 증상이 지나친 수준으로 지속되는 것",
    "응고증: 감염 등 질병에 의해서 응고 인자들의 과도한 사용이 일어나 초기에는 혈전이 생기다가 결국에는 출혈이 잘 일어나게 되는 상태.",
    "반흔: 상처나 부스럼 따위가 다 나은 뒤에 남은 자국.",
    "천미골부위: 엉덩이 꼬리뼈",
    "비강: 코 내부의 빈 공간",
    "과호흡: 호흡 운동의 깊이와 횟수가 비정상적으로 증가하는 상태.",
    "샛길: 두 개의 인체 구조물 간에 발생한 비정상적 통로.",
    "단락 수술: 인조혈관 또는 자연혈관을 이용한 동맥과 동맥의 연결, 동맥과 정맥의 연결, 흉강과 복강의 연결, 대장과 소장의 연결 등의 방법을 총칭하는 용어",
    "약화: 힘이나 세력 따위가 줄어서 약하여짐.",
    "탐촉자: 에너지를 하나의 형태에서 또 다른 형태로 변환하기 위해 고안된 장치",
    "봉입체 결막염: 비뇨생식기를 통해서 감염되는(클라미디아균에 감염된 성인의 생식기 분비물이 결막에 자가 감염 되어 발생) 결막염.",
    "비루: 코를 통해 액체 등이 새어 나오는 것.",
    "결절: 피부 안쪽이나 밑에서 솟아오른 1cm 이상 크기의 반구형 또는 둥근 병변",
    "전치태반: 태반이 자궁목을 덮고 있는 질환.",
    "자발통: 저절로 느껴지는 통증",
    "방광: 콩팥에서 흘러나오는 오줌을 저장하였다가 일정한 양이 되면 요도를 통하여 배출시키는 주머니 모양의 기관.",
    "유관 확장증: 농축된 유두 분비물과 죽은 세포 등으로 유관이 막혀서 염증을 일으키고 유관이 확장되는 질환",
    "소대: 피부나 점막이 작게 주름져 있는 부분",
    "변연융선: 치아를 교합면에서 봤을 때 외형을 형성하는 부위로써 강한 구조적 특징을 가지고 있음",
    "세포독성치료: 항암치료와 같이 세포에게 직접 영향을 미쳐서 증식을 억제하거나 죽이는 치료법.",
    "빈뇨: 정상보다 자주 소변을 보는 것.",
    "75g 경구당부하 검사: 당뇨병을 진단하기 위해서 75mg 포도당을 먹고 30분 간격으로 2시간동안 혈당을 측정하는 검사.",
    "주산기 사망: 임신 후 29주 이후의 후기 사산과 생후 1주 미만의 조기 신생아 사망을 합한 것.",
    "서맥: 보통 1분간의 맥박 수가 60 이하인 경우의 맥박. 심장 근육염, 심장 동맥 경화증, 고혈압, 황달 따위의 병에서 흔히 볼 수 있고, 그 밖에 운동선수에게서도 볼 수 있음.",
    "아세트아미노펜: 통증의 완화와 열을 내리는데 사용되는 약물",
    "신경 아세포종: 신경 모세포에서 발생하는 악성 종양. 주로 5세 이하의 어린이에게 생기며 복부의 교감 신경이나 부신, 후복막 따위에서 발생하는데, 전이가 빠른 것이 특징.",
    "연부 조직: 힘줄, 혈관 따위와 같이 신체에서 단단한 정도가 낮은 특성을 지닌 조직",
    "인지 행동 치료: 환자의 감정과 행동문제가 과거경험에서 학습된 것이며, 자신과 외부세계에 대한 비현실적 믿음과 비논리적 추론으로 상황을 왜곡하여 해석한데서 비롯한다고 가정하고, 이러한 오류를 스스로 발견하고 수정하도록 돕거나 객관적으로 관찰할 수 있는 문제행동을 학습이론에 근거하여 분석하고 치료하는 방법.",
    "신전 지대의 섬유화: 어떠한 원인으로 근육이나 신경이 손상을 입어서 경화(단단하게 굳어짐)되는 현상.",
    "포만감: 배가 부른 느낌",
    "유주(이동)박동조율: 동방결절의 심장박동 조절 기능이 느려지면서 심장박동 조율이 동방결절과 방실접합부 사이를 왔다갔다하면서 유지되는 현상",
    "파제트병 1: 유방암 중 유두에 생긴 암",
    "항콜린제: 부교감 신경 섬유나 그 밖의 콜린 신경 섬유의 작용에 길항하며, 부교감 신경 신호를 차단하는 약제",
    "내독소: 세균 내에 들어 있어, 밖으로 분비되지 아니하는 독소. 세균이 죽어서 파괴될 때에 외부로 나타나는데 콜레라균이나 장티푸스균에서 볼 수 있음.",
    "하제: 장의 내용물을 배설시킬 목적으로 사용되는 약제",
    "자가 면역항체: 자신의 신체조직을 공격하는 성질을 가진 항체",
    "불소: 할로겐 원소의 하나로 충치 예방제 등을 만드는데 사용됨",
    "습관성 유산: 임신 5개월(20주)이전에 3회 이상 자연유산을 한 경우.",
    "요관류: 요관 끝이 풍선처럼 커진 것",
    "구각염: 입꼬리가 빨갛게 짓물러 갈라진 상태",
    "음경백색막: 음경해면체를 둘러싸고 있는 콜라겐이 풍부한 단단한 막",
    "백선: 피부사상균에 의해 피부와 부속기에 감염을 일으키는 피부 표재감염을 통틀어 이르는 말",
    "축성 경부통: 팔로 방사되지 않고 목, 뒷머리, 어깨 뒷부분에 한정된 둔한 통증",
    "색전성 합병증: 혈전이 혈관을 막아 생기는 합병증, 뇌경색 등",
    "심방중격 결손: 좌우 양 심방 사이의 중격(중간 벽)에 구멍(결손)이 있는 경우",
    "사산: 임신 20주 이후, 혹은 태아 체중이 500g 에 도달한 후, 모체의 자궁내에서 사망한 태아를 분만하는 일.",
    "수정체: 안구의 동공 바로 뒤에 붙어 있는 볼록 렌즈 모양의 탄력성 있는 투명체. 거리의 원근에 따라 표면의 곡률을 조절하여 눈에 들어온 광선을 적당한 각도로 굴절시켜 망막에 물체의 실상을 만듦",
    "메타콜린: 기관지의 수축을 유발하는 약물의 일종",
    "육종: 태성의 결합 조직과 흡사한 물질로 된 종양.",
    "대식 세포: 면역을 담당하는 세포로 침입한 세균 등을 잡아서 소화하여, 그에 대항하는 면역정보를 림프구에 전달함",
    "관절염: 관절에 생기는 염증.",
    "경막하 출혈: 뇌의 정맥이 끊어져서 경막과 거미막 사이에 피가 나는 증상.",
    "기흉: 가슴막안(흉막강)에 공기가 차 있는 상태.",
    "청력역치: 소리를 귀로 듣고 분간하는 데 필요한 최소 한도의 소리 세기를 나타내는 수치",
    "후경골근: 종아리 뒤의 깊은 칸에서 가장 깊은 곳에 있는 근육",
    "비중격: 코 안을 좌우로 나누어주는 사이막",
    "망막 전위도 검사: 망막 활동 전류에 대한 기록과 검사.",
    "섬모체근: 눈의 섬모체 안쪽 표면과 수정체 표면을 연결하는 섬유 모양의 근육. 민무늬근으로 수정체를 고정하고 수정체의 두께를 조절하는 구실을 함",
    "무력성골질환: 조골 세포와 파골 세포가 감소하고, 골양이 축적되지 않고, 골 회전율이 현저히 낮은 것이 특징인  신장 골이영양증의 일종",
    "갑상선 기능 저하증: 혈액 속에 갑상선 호르몬이 부족하여서 생기는 병",
    "여포암: 샘종과 구분이 힘든 상피소포로 이루어지는 갑상선의 암",
    "아토피 피부염: 주로 유아기 혹은 소아기에 시작되는 만성적이고 재발성의 염증성 피부질환",
    "발생률: 해당 기간에 새로 병에 걸린 사람이 얼마나 되는지를 나타내는 수치",
    "지지 정신 치료: 환자의 내적 갈등을 심도깊게 탐색하여 성격을 변화시키려고 하기보다는, 위기 개입과 같은 방법으로 환자의 건강한 심리적 방어 기제를 강화하고 안심시키는 것을 목표로 하는 정신 치료.",
    "점액 수종: 갑상선호르몬의 부족에 의하여 발생하는 질병",
    "염주모: 머리카락에 염주모양으로 굵기가 굵은 곳과 가는 곳이 교대로 나타나고 가는 곳에서 쉽게 부러져 탈모가 발생하는 모발",
    "골관절염: 관절의 연골이 손상되면서 국소적으로 퇴행성 변화가 나타나는 질환.",
    "신결석증: 소변에 들어있는 물질들이 농축되어 돌과 같은 형태를 이루어 콩팥 안에 생기는 질환.",
    "연쇄상구균: 사슬 모양으로 증식하는 그람 양성 세균",
    "장염전: 소화관의 일부가 장간막을 축으로 회전하거나 주변 섬유화에 의해 유착되어 꼬인 상태",
    "화농성: 종기가 곪아서 고름이 생길 성질",
    "폐동맥 고혈압: 심장에서 폐로 혈액을 운반하는 폐동맥 내의 혈압이 높아져 폐동맥이 두꺼워지고, 폐의 혈액 순환이 나빠지는 상태",
    "외전근: 밖으로 끌어 당기는 역할을 하는 근육으로 팔다리를 몸의 중심으로부터 멀게 벌리는 작용을 함",
    "내사시: 사물을 볼 때 눈동자가 안쪽으로 몰리는 상태.",
    "내분비 계통: 호르몬을 만들어 내는 여러 가지 특수한 샘이나 세포로 이루어진 조절 계통",
    "베릴륨 중독증: 금속성 베릴륨 또는 그 산화물의 먼지나 증기에 노출되어 생기는 질병.",
    "삼출액: 염증이 있을 때 피의 성분이 혈관 밖으로 나와 병소에 모인 액상의 물질.",
    "지골: 손가락의 가장 멀리 있는 뼈, 즉 다섯 손가락의 가장 끝인 손톱 밑에 자리 잡고 있는 뼈",
    "폰기르케병: 제1형 당원병이라고도 함. 가장 일반적인 유전성 당저장 질환군.",
    "지루 피부염: 장기간 지속되는 습진의 일종으로, 주로 피지샘의 활동이 증가되어 피지 분비가 왕성한 두피와 얼굴, 그 중에서도 눈썹, 코, 입술 주위, 귀, 겨드랑이, 가슴, 서혜부 등에 발생하는 만성 염증성 피부 질환",
    "프라이머: 레진을 치아에 붙도록 하는 접착제의 일종",
    "간대성 경련: 불수의적, 율동적으로 근육의 수축과 이완이 반복되는 경련",
    "화생성 변화: 위의 세포가 장의 세포로 변형되는 상태",
    "이첨 대동맥판막: 대동맥판막의 선천적 기형",
    "의사환자: 감염병의 예방 및 관리에 관한 법률에 따라 감염병 병원체가 인체에 침입한 것으로 의심되나 감염병 환자로 확인되기 전 단계에 있는 사람",
    "표피비후성 증식: 부어서 두툼해진 상태",
    "각막 혼탁: 다양한 원인에 의해 각막의 투명성을 상실하여, 안개가 낀 것처럼 뿌옇게 보이는 증상.",
    "풍선도자 확장술: 협착이 있는 부위에 특수 제작된 풍선을 삽입한 후 높은 압력의 공기를 일시적으로 주입하여 확장시키는 방법",
    "상아세관: 치수면으로부터 에나멜층까지 상아질 전체를 통하여 방사상으로 뻗어 있는 세관",
    "타진: 환자의 신체를 두드려서 진찰하는 방법",
    "섬유륜: 척추 사이 원반의 바깥 부분을 고리처럼 이루는 섬유 연골과 섬유 조직.",
    "유두종: 체표나 점막 표면에 돌출한 양성종양 중 주로 상피세포에 발생하는 것",
    "제산제: 위산의 작용을 억제하는 약제.",
    "자가 면역 반응: 자신의 몸에서 자기 자신의 조직을 항원으로 인식하여 일어나는 면역 반응.",
    "생검: 살아 있는 생물의 조직을 진단이나 병의 변화를 알아보기 위해 채취하는 것.",
    "네프론: 콩팥의 피질에 있는 공 모양의 조직에 연결되어 있으며, 오줌을 만드는 기관",
    "능동면역: 병원체가 침입하였을 때 생체 스스로가 자기 몸속에 항체를 생기게 하여 얻어진 면역 상태",
    "요도카테터: 소변이 배출되는 통로 확보를 위해 요도에 넣는 관",
    "고칼슘혈증: 혈청 중의 칼슘 농도가 비정상적으로 높아지는 증상. 뼈에 발생하는 악성 종양ㆍ부갑상샘 기능 항진증ㆍ만성 콩팥 기능 상실 등이 있을 때 나타나고, 구역질ㆍ근력 저하ㆍ근육 긴장 저하 따위의 증상을 보임.",
    "화농: 외상을 입은 피부나 각종 장기 등에 고름이 생기는 일",
    "기능성: 기질적인 병변이 없이 어떤 증상을 일으키는 상태를 이르는 말.",
    "항혈소판제: 혈소판이 엉겨 붙어 혈전이 생기는 것을 예방하는 약제",
    "횡문근융해증: 근육이 괴사되면서 세포 안에 있는 근육 성분이 혈액으로 방출되어 나타나는 증후군. 급성 신손상, 전해질 불균형, 근육 효소가 심하게 상승하여 생명을 위협하는 중증까지 다양하게 나타날 수 있음",
    "강압제: 병적인 고혈압을 하강시키기 위해 사용되는 의약품.",
    "구개열: 태어나면서부터 입천장이 갈라져 있는 기형.",
    "마이봄샘: 눈꺼풀에서 지방을 분비하는 샘. 이곳에서 액체가 나와 눈알이나 눈꺼풀의 움직임을 매끄럽게 하는데, 막히면 다래끼가 생김",
    "병변: 병이 원인이 되어 일어나는 생체의 변화.",
    "저혈압: 최고혈압이 90mmHg 미만 혹은 최저혈압이 60mmHg 미만인 경우",
    "하식도조임근: 식도와 위의 경계부위에 위치하는 근육",
    "자입: 바늘을 넣는 것",
    "요로감염: 소변이 나오는 길인 신장, 방광, 요도 등에 병원체가 침입하여 염증을 일으킨 것",
    "아급성기: 급성과 만성의 중간 시기.",
    "각막: 눈 앞쪽의 투명한 막으로 눈에서 제일 먼저 빛이 통과하는 부분",
    "뇌파 검사: 뇌세포가 활동할 때 생기는 전류에 의한 전위의 차이를 유도하여 증폭하고 그것을 곡선으로 기록하는 검사.",
    "연하통: 삼킬 때 나타나는 통증",
    "장기 부전증: 여러 장기의 기능이 저하되는 상태.",
    "당뇨병케톤산증: 당뇨병 환자에서 발생하는 가장 중요한 급성 대사성 합병증. 신체에 필요한 에너지 생산에 당보다 지방을 사용함으로써 혈류속에 산대사물의 지나친 축적, 수분과 당의 손실로 발생하는 질환",
    "혈전증: 피가 굳어진 덩어리에 의해 혈관이 막히면서 발생하는 질환",
    "주폐포자충 감염: 면역력이 떨어진 환자들에게 흔히 나타나는 폐렴 증세의 원인.",
    "갈색세포종: 부신 수질에 종양이 생기는 질환임. 대부분 종양은 양성이며 다른 기관으로 퍼지지 않음",
    "반사 항진: 운동 반사가 과도하게 나타나는 현상.",
    "신대체요법: 콩팥 이식, 혈액투석, 복막투석 등 신장의 기능을 대체하는 치료",
    "잠혈: 요나 대변 속에 눈에 보이지 않는 적은량의 혈액이 섞여 있는지를 조사하는 방법",
    "열모증: 머리카락에 회백색의 작은 결절이 생겨 쉽게 꺾어지는 질환",
    "인공 체외순환기: 몸 밖에 혈액 회로를 만들어 그것을 통하여 혈액을 몸 밖으로 빼낸 뒤, 펌프를 이용하여 다시 혈액을 몸 안에 되돌리게 하는 일",
    "만성폐쇄성폐질환: 만성기관지염이나 폐기종 등에 의해 호흡기의 만성적인 폐쇄증상이 발생하는 질환",
    "류마티스 열: A군 연쇄상구균 감염 후에 생기는 일종의 후유증으로, 심장, 관절, 중추신경계, 피하 조직을 침범하는 염증성 질환",
    "인후통: 목구멍이 아픈 병 또는 그런 증상.",
    "본태성: 특별한 외부원인이 명확하지 않고 자체적으로 발생하는 성질",
    "수지골: 손가락뼈",
    "폐아스페르길루스종: 곰팡이의 일종인 아스페르길루스가 공동 내에서 자라서 생기는 질환으로 약물 치료가 힘들어 객혈이 반복되면 수술적 치료를 고려함",
    "골반유착: 골반 내 장기(자궁, 난관, 대장, 복막 등)가 연결되어 붙어 있는 상태",
    "보인자: 유전병이 겉으로 드러나지 않지만 그 인자를 가지고 있는 사람. 후대에 유전병이 나타날 수 있음",
    "치성: 치아와 관련된 성질",
    "미란: 얇게 까지듯이 손상을 입는 것",
    "성선: 성이나 생식에 관련된 호르몬을 생산하는 기관. 다른 말로는 “생식샘”",
    "자궁 내막종: 자궁의 안쪽에 존재하는 자궁 내막의 기능을 가진 조직이, 이소성으로 자궁 밖에서 난소낭종으로 존재하는 상태.",
    "청색증: 입술이나 손톱 등 피부 및 점막이 암청색을 띠는 상태",
    "심근경색: 심장근육에 혈액을 공급하는 관상동맥이 혈전에 의해 갑자기 막혀서 혈액 순환이 제대로 되지 않아 심장 근육에 괴사가 일어나는 병",
    "한냉 손상: 심한 저온에 노출된 신체의 일부, 특히 혈액순환이 원활치 못한 손, 발, 귀와 같은 피부나 피하조직에 혈관수축과 영양장애를 일으켜서 조직손상을 유발하고, 심한경우 조직괴사에 까지 이르게 될 경우를 총칭",
    "제2대구치: 사랑니 앞의 작은 어금니",
    "말단 비대증: 뇌하수체 앞엽의 내분비 기능 가운데 특히 성장 호르몬 기능이 왕성하여 손, 발, 턱, 코,귀 따위의\n몸 말단 부위가 비정상적으로 커지는 병",
    "특이도: 실제 비감염자를 대상으로 검사해서 음성으로 진단되는 비율을 의미합니다",
    "척추뼈: 머리뼈 아래에서 엉덩이 부위까지 33개의 뼈가 이어져 척주를 이룰 때, 그중 하나하나의 뼈를 가리키는 말",
    "임상증상: 어떤 감염원에 노출되었거나 질병에 걸렸을 때 환자 몸에 나타나는 증상.",
    "우식: 치아의 경조직이 벌레가 먹은 것처럼 세균 등에 의하여 침식되어 썩거나 손상되는 증상",
    "트레드밀 운동 검사: 가슴에 전극을 부착한 뒤 트레드밀(런닝머신) 위에서 20～30분간 뛴 후 심박동 수 변화를 측정해 협심증, 부정맥, 운동능력을 포함한 심장기능 등을 평가하는 검사",
    "소염 진통제: 염증을 없애고 통증을 느끼지 못하게 하는 약.",
    "혈소판 감소증: 정상적인 혈소판 수치는 혈액 1㎣당 15만~40만 개인데, 혈액 1㎣당 혈소판 수치가 10만 개 이하인 상태",
    "병원체: 병의 원인이 되는 본체(세균, 바이러스, 원생동물, 기생충 등)",
    "배양: 인공적인 환경을 만들어 동식물 세포와 조직의 일부나 미생물 따위를 가꾸어 기름.",
    "배란 유도제: 정상적으로 배란이 되지 않는 여성에게 배란을 촉진시켜 임신 성공률을 높이는기 위해 투여하는 제제.",
    "후두경: 후두 질환을 진단하는 데에 쓰는 거울. 길고 가는 자루에 작은 거울을 단 것으로, 이것을 입 깊숙이 넣어 후두부를 관찰함",
    "후방 척측: 손목의 등쪽에서 새끼손가락 쪽",
    "수면 무호흡증: 수면 중에 호흡의 멈춤 또는 호흡이 얕아지는 문제가 발생하여 수면에 지장을 주는 질환",
    "치근활택술: 치아뿌리의 치석이나 독소, 괴사된 조직을 제거하는 방법",
    "에스트로겐: 여성 호르몬의 하나. 난소의 난포에서 생성되며, 여성의 이차 성징을 발현하고, 가임기 여성의 유방 및 생식기능을 유지하는 작용을 함.",
    "비위관: 배액과 영양공급을 목적으로 코를 통해 위쪽으로 삽입하는 관.",
    "노로바이러스: 사람에게 장염을 일으키는 바이러스 그룹",
    "적혈구: 혈액의 주요 성분 중의 하나로 산소운반을 위하여 특화된 혈구",
    "비용종: 콧속에 발생한 물혹을 말하며 만성 비염, 만성 부비동염, 아스피린 과민 등의 원인으로 생길 수 있음.",
    "지사제: 설사를 멈추게 하는 약제",
    "돌막창자: 소장 말단 부위인 회맹장",
    "항결핵제: 결핵균을 죽이거나 성장을 멈추게 하는 약제",
    "포진 피부염: 만성 자가면역 피부질환의 하나로 가려움증이 심하고 피부에 작은 물집이 잡히는 병",
    "다제내성: 여러 가지 약물에 대하여 내성을 보이는 성질.",
    "수복: 충치나 외부의 충격으로 상실된 치아 구조의 기능, 상태를 회복시키기 위한 치료",
    "내분비 질환: 내분비샘의 기능적, 구조적 이상으로 생기는 질환",
    "복사: 물체로부터 열이나 전자기파가 사방으로 방출되는 것",
    "범혈구감소증: 혈액 안에 있는 백혈구나 적혈구 등의 모든 혈구가 정상보다 감소하는 증상",
    "배농: 곪은 곳을 째거나 따서 고름을 빼냄.",
    "홀터: 일상 활동을 하는 상태에서 심전도 기록기를 몸에 부착해 24~48시간 심전도를 기록해 부정맥을 진단함",
    "이온 통로: 세포막에 존재하면서 세포의 안과 밖으로 이온을 통과시키는 막 단백질",
    "HBSS(행크스 평형 염류 용액): (Hank’s Balanced Salt Solution): 생물의 조직, 세포 등을 보존하기 위한 용액",
    "과색소침착: 피부의 색소가 과하게 침착 되는 것",
    "강심제: 심장의 수축력을 증가시켜 심장박출량을 증가시키는 약물, 디곡신, 도부타민, 아드레날린 등이 있음.",
    "실인증: 감각 기관에는 이상이 없지만 뇌가 손상을 입어 대상물을 인식하지 못하는 병적인 증상.",
    "담즙울체: 간의 담즙 분비 기능 이상으로 간 조직과 혈액 속에 담즙이 쌓이는 상태",
    "항바이러스제: 바이러스를 죽이거나 증식을 억제시키는 약제",
    "복강경: 복부 안쪽(배안)을 관찰하거나 수술할 목적으로 배벽에 구멍을 뚫어 삽입하는 영상 장치",
    "골수: 뼈의 중심부에 가득 차 있는 연한 물질로 혈액을 생성함.",
    "급성 백혈병: 골수에서 조혈모세포가 암세포로 변해 급성으로 증식하는 혈액암",
    "인공 심장 박동기: 심장병을 가진 환자가 일정한 심장 박동을 유지할 수 있도록 심장에 인공적인 전기 자극을 가하는 기기.",
    "사구체 여과율: 신장의 사구체에서 소변이 여과되는 속도를 나타내는 것으로 혈액검사와 소변검사 등에서 나온 몇 가지 수치를 계산해서 알 수 있음",
    "알코올성 치매: 알콜에 의해 발생하는 치매와 유사한 질환",
    "비후: 증식하여 크고 두툼해짐",
    "홍반: 붉은 빛깔의 얼룩점",
    "참호족: 발의 피부가 흰색으로 바래며 연해지고 발바닥면이 갈라지면서 부어오르는 증상",
    "요역동학 검사: 요류검사,?방광내압측정,?괄약근기능검사를 통해 하부 요로의 저장 및 배출기능을 확인하는 검사.",
    "이완기 혈압: 심장이 이완할 때, 혈액이 혈관 내벽에 가하는 압력.",
    "대변 절박증: 배변을 참지 못하는 상태",
    "심실세동: 심장 전도계의 이상으로 인하여 심실 근육이 불규칙한 수축 운동을 하는 병적인 상태",
    "소와 열구: 치아 표면에서 소와는 깊은 곳, 열구는 골짜기를 말함.",
    "유두종 바이러스: 사람이나 동물의 몸에서 유두종이나 사마귀를 만드는 바이러스",
    "드퀘르뱅 병(de Quervain’s Disease): 엄지손가락 힘줄집이 섬유화되는 병.?",
    "프로게스토겐: 난소의 황체에서 생성되는 호르몬으로 자궁증식, 임신유지등에 관여",
    "가소성: 어떤 모양을 빚어서 만들기에 좋은 물질의 성질",
    "기도부종: 호흡할 때 공기가 지나가는 기도부분이 붓는 현상",
    "안지오텐신: 혈액 속에 들어 있어 혈압을 상승시키는 물질",
    "코폴립: 점막에 발생하는 버섯 모양의 양성 종양",
    "다낭성 신질환: 신장 양쪽에 낭종이 생기는 유전성 질환",
    "섬모: 점막의 표면에 난 가늘고 촘촘한 털의 일종.",
    "치골 봉합: 외음부의 바로 위에서 만져지는 골반뼈의 부위",
    "적응(증): 약제나 수술에 의해 치료 효과가 기대되는 병이나 증상",
    "암종: 표피, 점막, 샘 조직 따위의 상피 조직에서 생기는 악성 종양.",
    "약시: 시력이 약해져서 사물을 잘 볼 수 없는 상태",
    "근시: 가까운 데 있는 것은 잘 보아도 먼 데 있는 것은 선명하게 못 보는 굴절이상.",
    "퇴행성: 조직이나 세포의 기능 감퇴나 정지, 신진대사 장애로 인한 위축 · 변성 · 괴사 따위의 변화를 통틀어 이르는 말",
    "폐쇄성 폐 질환: 기관지의 공기 흐름을 막아 기침, 객담, 호흡 곤란 등의 증상을 보이는 기도 질환",
    "염발음: (비빔 소리) 청진 시 폐에서 들리는 소리로 숨을 들이쉴 때 머리카락 비빌 때와 비슷한 소리가 나는 것",
    "반발 압통: 배를 눌렀을 때 누를 때보다 뗄 때 더 아픈 통증",
    "연축: 근육이 본인의 의지와 상관 없이 떨리는 현상",
    "검구유착: 안구표면의 외상이나 염증의 후유증으로 인해 눈알결막과 눈꺼풀결막이 붙은 상태",
    "미만적: 퍼져있는 상태.",
    "심방세동: 심방이 규칙적으로 수축하지 않고 매우 빠르고 불규칙적으로 부르르 떨어 심실의 수축 또한 불규칙해진 병적 상태",
    "급성 호흡부전: 폐포(허파꽈리)와 폐포를 싸고 있는 모세혈관 막의 투과성의 증가로 인해 발생하는 호흡 부전",
    "거담제: 가래를 묽게 하여 삭게 하는 약.",
    "초점 거리: 렌즈나 구면 거울 따위의 중심에서 초점까지의 거리.",
    "혈전 용해제: 피가 응고되어 있는 혈전을 녹이는 역할을 하는 약제",
    "회음부: 항문과 성기 사이 부위, 사타구니 부위를 지칭하기도 함",
    "내이: 몸이 얼마나 기울어졌는지를 감지하는 평형기관과 듣기를 담당하는 청각기관으로 이루어진 귀의 가장 안쪽 부분.",
    "세극등 현미경 검사: 고배율의 현미경이 달린 세극등 현미경으로 눈을 확대해서 관찰하는 검사. 눈꺼풀, 결막, 각막, 수정체 등 눈 앞쪽의 질병 유무를 살펴보는 가장 기본적인 검사로, 라식수술, 백내장, 녹내장, 각막의 질병 등 의 여부를 측정함.",
    "스텐트: 혈관 등의 좁아진 부위를 다시 좁아지지 않게 내부에서 지지해주는 금속 구조물",
    "신석회화증: 신장에 칼슘이 침착하는 질환",
    "천식: 기관지의 알레르기 염증 반응 때문에 발생하는 알레르기 질환. 폐 속에 있는 기관지가 아주 예민해진 상태로, 때때로 기관지가 좁아져서 숨이 차고 가랑가랑하는 숨소리가 들리면서 기침을 심하게 하는 증상을 나타냄",
    "근육질환: 근육에 발생하는 모든 종류의 질환을 말하며, 종류로는 진행성 근이양증, 근육염, 근긴장증, 선천성 근육병변, 대사성 근육병변 등이 있음",
    "기저부: 기초가 되는 부분",
    "비대증: 신체 조직이나 장기의 일부가 지나치게 커지는 병.",
    "중추 신경계: 동물의 신경계에서 가장 많은 부위를 차지하는 부분으로 뇌와 척수를 포함함",
    "지한제: 땀이 많이 나는 것을 억제하거나 방지하는 약",
    "편측무시: 지각 손상의 한 종류로 손상된 대뇌반구 반대편의 공간과 신체의 지각이 감소된 증상",
    "대뇌 피질: 대뇌 반구의 표면을 덮고 있는 회백질의 얇은 층",
    "슬관절 성형술: 각종질환이나 외상 등의 원인으로 더 이상 정상적인 일상생활을 하지 못하고 장애가 심하면서 약물요법이나 물리치료 등에 반응하지 않는 경우 무릎관절을 복원하거나 재형성하는 수술.",
    "설유두: 혓등의 점막에 다양한 모양으로 솟은 돌기",
    "복합 레진: 치아색이 나는 플라스틱 계열의 충전재.",
    "맹출: 이가 돋아남",
    "스테로이드: 부신에서 분비되어 여러 중요한 작용을 하는 호르몬. 체내의 면역 및 염증반응에 다양하게 영향을 줌.",
    "피지선: 기름구멍, 지방선, 모낭의 옆에 있으며, 지방을 분비하여 표피와 모발에 광택, 유연성, 탄력성을 줌",
    "자궁목: 자궁의 아래쪽 끝에 좁아지는 부분",
    "하지직거상 검사: 바로 누운 상태에서 무릎을 쭉 펴고 한 발씩 하지를 수동적으로 들어올리는 검사",
    "무혈성 괴사: 혈액 공급의 결핍에 의한 괴사.",
    "실어증: 대뇌의 손상으로 어릴 때부터 습득한 언어의 표현이나 이해에 장애가 생기는 병적 증상.",
    "동맥류: 동맥벽의 손상 또는 이상으로 동맥 내부 공간의 일부분이 늘어나 혹처럼 불룩해지는 병.",
    "방실관결손: 심방과 심실 사이의 벽에 결손이 있고 방실 판막의 기형이 동반되는 선천성 심장질환",
    "단핵구증: 엡스타인-바 바이러스 감염에 의해 나타나는 급성 전염성 열성 질환",
    "노르에피네프린: 교감 신경 계통의 신경 전달 작용을 하는 부신 속질에서 아드레날린과 함께 분비되는 호르몬.",
    "자가 면역 질환: 면역시스템의 고장으로 자기 몸의 면역시스템이 자기 몸을 공격하는 질병",
    "결막붙음증: 눈꺼풀의 반흔으로 인한 눈꺼풀과 결막의 유착",
    "랑게르한스세포조직구증: 랑게르한스 세포의 증식으로 인하여 발생하는 조직구가 피부, 뼈, 신경계 따위를 침범하여 발생하는 질환",
    "유육종증(사코이드증): 원인 미상의 전신성 육아종성 질환. 허파, 림프샘, 피부, 침샘 따위를 흔히 침범함.",
    "외회전: 어깨 관절이나 고관절에서 가능한 운동범위로써 관절의 회전축을 중심으로 바깥으로 회전시키는 것",
    "이탈박동: 동방결절에서 흥분의 형성이나 전도가 장애를 받아 그 대신 방실 결절이나 심실에서 흥분이 생겨 심장이 뛰는 증상",
    "와동: 치아의 병소 부위를 제거한 후, 그 자리를 메우기 위해 만든 구멍 형태",
    "낭성 섬유성 골염: 뼈에 섬유성 변성 및 낭종 형성을 동반하는 염증 반응. 부갑상샘 항진증에서 나타나는데, 칼슘이 빠져나온 뼈는 구멍이 나고 휘어지며 낭을 형성하기도 함.",
    "기얭-바레증후군: 원인을 모르게 여러 말초 신경에 염증이 와서, 팔다리에 통증과 마비가 일어나며 몸통과 얼굴로 퍼지는 증후군",
    "쿠퍼 세포: 간의 동양혈관 내벽에 있는 성상세포의 총칭.  쿠퍼 세포는 다른 세포나 이물질을 섭취하는 식세포 작용을 함",
    "여포: 내분비샘 조직에서 여러 세포가 모여 이루어진 주머니 모양의 구조물. 난소, 갑상샘, 뇌하수체 중간엽에서 볼 수 있음",
    "소음순: 여성의 생식기관으로 대음순 안쪽에 있는 1쌍의 작은 피부의 주름.",
    "농흉: 화농균의 전염으로 흉막강 안에 고름이 괴는 병",
    "공명감: 울리는 느낌",
    "콕시디오이드 진균증: 분아 진균증과 콕시디오이드 진균증은 풍토병성 진균증의 일종",
    "소변배양검사: 소변을 채취하여 세균이나 효모균이 자라는지 보고,?그 종류를 확인하는 검사",
    "내전: 팔다리를 몸의 중심축 방향으로 돌리는 운동",
    "인후부: 입천정과 식도 사이의 인두 부분",
    "자기 공명 영상: 자력에 의하여 발생하는 자기장을 이용하여 생체의 임의의 단층상을 얻을 수 있는 첨단의학 기계, 또는 그 기계로 만든 영상",
    "회맹관: 맹장 쪽으로 튀어나온 회장의 두 막성 주름으로 대변이 소장으로 역류하는 것을 막음",
    "대동맥 축착: 대동맥의 일부가 좁아져서 그 이하부위의 혈류에 장애가 생기는 질환",
    "후미로성 질환: 달팽이관 주위의 청신경, 청각중추 및 중추로등에 이상이 생긴 질환",
    "육아조직: 외상으로 염증이 생겼을 때 손상된 부위를 아물게 하기 위하여 깊은 층에서 발달하여 나오는 증식력이 강한 어린 결합 조직",
    "조음 장애: 말을 할 때 사용하는 근육의 경직, 불균형, 마비 따위로 인하여 나타나는, 말을 구사하는 능력의 장애.",
    "쿼드검사: 태아 선별검사로 AFP(모체혈청 내 태아당단백), HCG(융모성선자극호르몬), UE3(에스트리올)에 inhibinA(인히빈A) 라는 물질을 추가하여 4가지 물질을 분석함으로써 다운증후군 검출율을 높인 임신중기 검진 중 가장 효율적인 검사",
    "항안드로겐 효과: 남성호르몬의 활동을 억제하거나 중화하는 효과",
    "피부 발진: 병에 의하여 피부에 생기는 눈에 보이는 병변으로, 발적이나 융기가 특징임",
    "심초음파 검사: 인체에 해가 없는 초음파를 이용하여 만들어진 영상으로 심장의 형태와 기능을 관찰하는 검사",
    "약제 감수성: 약제에 의해 세균의 증식이 저지되는 강도, 최저발육저지농도(MIC)로 나타냄",
    "마르팡증후군(Marfan syndrome): 선천성 발육 이상의 일종으로 뼈, 근육 등의 조직이 이상 발육하여 비정상적으로 키가 크거나 팔다리, 손발가락 등이 긴 특징이 있음",
    "음낭: 고환, 부고환을 쌓고 있는 주머니처럼 생긴 남성 생식기",
    "발진: 정상 피부와 다른 색으로의 변화 또는 다른 감촉으로의 변화가 있는 상태.",
    "민감도: 실제 환자 중 검사가 양성으로 나온 비율을 의미합니다.",
    "침습적: 검사용 장비의 일부가 체내(몸의 내부) 조직 안으로 들어가는 것",
    "탐식세포: 동물 체내 모든 조직에 분포하여 면역을 담당하는 세포",
    "뇌 경색: 뇌의 조직이 혈류의 급격한 차단에 의해서 죽는 것",
    "사지 마비: 모든 팔다리가 마비되는 증상.",
    "개방창: 피부나 점막이 찢어져서 상처가 겉으로 나와 있는 것.",
    "췌장 리파아제: 지방을 분해하는 효소",
    "메트포르민: 당뇨 치료제 중 하나,  당생성억제, 세포내로의 당이동을 촉진하여 혈중 포도당 농도를 낮춤",
    "성대용종: 성대에 말미잘 모양의 물혹이 생기는 질환.",
    "호흡 부전: 호흡 기능의 장애로 숨쉬기가 힘든 상태",
    "연하 운동: 침이나 음식을 삼키는 운동",
    "난산: 아이를 낳는 분만과정이 순조롭지 않고 어려운 경우.",
    "이뇨기: 손상된 신장이 기능을 회복되는 과정 중 소변량이 많아지는 시기",
    "전구 병변: 전형적인 병변이 시작되기 전에 종종 먼저 나타나는 병변",
    "맥압: 최고 혈압과 최저 혈압의 차이.",
    "효소: 생물체 내에서 반응속도가 느린 화학반응을 촉진시키는 단백질",
    "소하악증: 하악골 섬유연골결합 발달이 충분치 않아 턱이 비정상적으로 작은 증상.",
    "요폐: 요도의 막힘이나 신경 이상으로 인해 소변을 볼 수 없는 증상",
    "극상근: 어깨뼈와 위팔뼈를 잇는 근육 중 하나.",
    "히스토플라스마증: 히스토플라즈마 캡슐라툼(Histoplasma capsulatum)에 의하여 발생하는 감염증",
    "청결 간헐도뇨: 인위적으로 고무관을 삽입하여 소변배설을 시키거나 청결하게 소변검사를 받기위해 시행하는 방법",
    "재귀열: 스피로헤타의 침입으로 일어나는 감염병. 이, 벼룩, 진드기, 모기 따위가 매개하는 감염병으로, 오한, 고열, 두통, 피부 황색 변성 따위의 증상을 나타내다가 5~7일 뒤에 없어지고 약 일주일이 지나면 다시 같은 증상이 되풀이됨",
    "수지 강직: 관절을 이루는 뼈, 연골, 관절낭 따위가 뻣뻣하게 굳어져서 움직일 수 없게 된 상태.",
    "습포: 피부 질환에 대해 물 또는 약액에 적신 거즈를 환부에 대어 염증을 치료하는 방법",
    "양전자: 전자의 반대 입자로 전자와 같은 질량을 가지며 양전기를 지니는 소립자",
    "장무지 외전 건: 엄지손가락을 펼치고 벌리는 힘줄",
    "다발성내분비샘종양: 다양한 내분비샘에서 샘종이 생겨나는 증후군,염색제 우성질환으로 1형, 2A,2B형이 존재함",
    "타바타 운동법: 일본의 운동생리학자 타바타 이즈미가 1990년대 개발한 트레이닝 방법으로 한국에서는 '간헐적 운동'이라고 부르기도 한다. 고강도의 운동을 짧게 수행+휴식 혹은 저강도 운동을 몇 세트간 수행하는 것이다. (최대산소섭취량의 170% 강도로 20초 운동 + 10초 휴식) X 8 set",
    "만곡: 구부러짐",
    "시야 결손: 시야의 일부에 결핍된 부분이 나타나는 것으로 시야이상이라고도 함",
    "변실금: 자신의 의지와 무관하게 대변을 배설하거나 지리는 증상.",
    "척추기립근: 척주의 양옆을 따라 길게 뻗은 강한 근육으로 굽힌 몸을 펴게 함",
    "세균뇨: 세균이 섞인 소변",
    "제6뇌신경: 외전신경. 눈동자를 바깥쪽으로 향하게 하는 외직근을 지배함",
    "각막상피하혼: 각막이 바이러스에 대항하여 싸운 결과물로 생긴 점상의 혼탁으로 각막상피 아래쪽에 생김.",
    "색전증: 혈관 및 림프관 속으로 운반되어 온 떠다니는 물질이 혈관 안으로 들어가 혈관의 협착이나 폐색을 일으키는 증상.",
    "오심: 메스껍고 토할 것 같은 느낌",
    "부골화: 골수염이나 골막염으로 뼈가 썩어 가는 증상.",
    "대뇌겉질: 대뇌 반구의 표면을 덮고 있는 회백질의 얇은 층(層). 신경 세포체가 모여 있으며, 감각을 종합하고, 의지적인 운동 및 고도의 지적 기능을 담당.",
    "지각 과민: 피부 또는 특수 감각의 감수성이 비정상적으로 증가된 상태",
    "퍼미스: 마모제를 포함하는 치과 재료",
    "광중합기: 치아치료 시 레진을 굳힐 때 사용하는 파란색 빛이 나오는 기계",
    "가족력: 직계 가족이나 사촌 이내, 같이 사는 사람들의 유전적 요인과 함께 가족들이 공유하는 식습관, 생활습관 등을 포함한 환경적 요인이 질병의 원인이 되는 것",
    "인상채득: 치아 수복, 보철 등 치과 치료를 할 때 치아 및 구강의 형태를 음형으로 기록하는 것.",
    "위약: 환자에게 심리적 효과를 얻도록 하려고 주는 가짜 약.",
    "헤르페스: 헤르페스 바이러스의 감염으로 피부 또는 점막에 크고 작은 물집이 생기는 피부병",
    "여성형 유방: 남성의 유방에서 유선조직의 증식이 일어나 여성의 유방처럼 발달하게 되는 현상",
    "상악동 천공: 상악동(위턱굴)에 구멍이 뚫림",
    "초음파 검사: 초음파는 밀도가 다른 조직을 통과할 때 경계면에서 반사가 일어나는데 이들 반사파를 이용하여 영상을 만들어 직접 볼 수 없는 구조물들을 검사하는 도구",
    "황달: 체내에 ‘빌리루빈‘이라는 물질이 쌓여서 눈, 피부 등이 노랗게 착색되고 여러 증상을 일으키는 상태",
    "이차 성징: 호르몬 작용에 의한 것으로 남성은 고환 및 부신피질에서 분비되는 안드로겐, 여성은 난소 및 부신피질에서 분비되는 에스트로겐 등의 성호르몬에 의해 조절되어 전형적인 남녀 특징이 나타나는 시기",
    "구진: 피부에 나타나는 작은 발진으로 고름은 없고 지름이 1cm 이하인 작고 딱딱한 덩어리",
    "대합: 맞물림",
    "근육 경련: 근육의 피로, 기온이나 수온의 변화, 준비 운동 부족 따위가 원인이 되어 근육에서 일어나는 경련.",
    "뇌 선조체: 신경 세포가 모여 대뇌 기저핵의 일부를 이룬 부분",
    "섬모체: 눈 안의 수정체를 둘러싸고 있는 근육성의 조직. 줄어들거나 늘어나면서 수정체의 두께를 조절하여 초점을 맞추는 구실을 함",
    "허혈심질환: 심장 근육에 혈액 공급이 부족하여 발생하는 질환",
    "심내막염: 심장 내부를 싸고 있는 막에 생기는 염증. 판막 이상과 동반하여 발생이 가능함",
    "포도막염: 눈의 조리개 역할을 하는 포도막 조직에 발생한 염증",
    "청소년 궐련형 전자담배 경험률: 평생 동안 궐련형 전자담배를 사용한 경험이 있는 청소년의 분율",
    "추체간 유합술: 인접한 두 개의 척추 뼈를 연결하여 하나의 뼈로 합쳐주는 수술",
    "전 투약: 어떤 의료행위를 하기에 앞서 사전에 약을 투여하는 것",
    "혈장사혈: 혈장분리교환술, 혈액 내 적혈구는 보존하고 혈장만 제거한 후 새로운 혈장을 보충하는 치료?",
    "치관 파절: 외상에 의해 발생한 치아조직의 손상",
    "생백신: 살아 있는 병원균의 병원성을 약하게 하여 만든 면역용 백신으로 비시지(BCG), 우두 백신등이 포함됨",
    "써키트 트레이닝: 근력, 근지구력, 민첩성, 유연성, 전신지구력을 포함한 전반적인 체력요소들을 발달시키기 위한 트레이닝 방법중의 하나.",
    "이환: 병에 걸리는 것",
    "원발부위미상암: 전이된 암 중에서 암이 어디에서 기원했는지 알아내기 위한 여러 가지 진단노력에도 불구하고 원발부위를 확인할 수 없는 경우",
    "누공: 두 개의 인체 구조물 간에 발생한 비정상적 통로로, 선천적인 것과 후천적인 것으로 구분함.",
    "망막 박리: 망막이 그 아래층의 맥락막에서 떨어져 시력 장애를 일으키는 병.",
    "인접면: 두 물체가 맞닿은 면",
    "젖산증: 조직 저산소증, 약물 과용 또는 원인 불명으로 혈액 내 젖산 축적에 의해 나타나는 대사산증",
    "후두회귀신경: 미주 신경에서 나오는 굵고 긴 신경으로 후두의 근육과 점막을 지배함",
    "편두통: 두부혈관의 기능 이상 때문에 나타나는 발작성 · 주기성 두통",
    "숨골: 뇌줄기의 한 부분으로 호흡을 유지하고 감각과 운동에 관여함.",
    "세뇨관: 혈액 가운데 있는 노폐물을 오줌으로 걸러 내는 콩팥 속의 가는 관",
    "재생불량빈혈: 골수의 이상으로 적혈구가 생성되지 않아 생기는 빈혈",
    "이물성 육아종: 조직내 이물 주변에 조직구등이 반응을 일으켜 형성되는 결정상의 병소",
    "고형 종양: 세포로 꽉 찬 덩어리 종양.",
    "상대정맥 증후군: 상대정맥의 속이 막혀 머리, 얼굴, 목, 팔에 부종과 충혈이 있고 눈꺼풀이 부으며 호흡곤란, 현기증, 실신 등의 증상이 나타나는 증후군",
    "위전도 이상: 위근육의 수축이상",
    "폐활량: 사람이 한번 공기를 최대한으로 들이마셨다가 내뿜을 수 있는 가스의 최대량",
    "페리틴: 혈액의 저장철을 나타내는 용어",
    "수지의 굴곡 구축: 손가락의 근육이나 건이 수축되어 구부러진 상태",
    "신경차단술: 통증을 일으키는 신경에 약물을 주사하여 염증 및 부종을 줄임",
    "베게너 육아종증: 작은 혈관에 염증과 괴사가 나타나는 질병.",
    "종괴: 조직이나 장기의 일부에 생긴 경계가 분명한 응어리",
    "조직액: 각 조직 세포 사이에 있는 액체로 혈관과 조직세포 사이의 물질교환을 해주는 역할을 함",
    "특발성: 뚜렷한 원인이 없이 발생함",
    "전위: 위치가 변함.",
    "자궁 근종: 자궁의 민무늬근에서 생기는 양성 종양",
    "상기도 감염: 코와 인후의 감염을 통틀어 이르는 말. 편도염, 인두염, 후두염, 부비강염 따위가 있음.",
    "자궁경부 적격능력: 임신 동안 태아를 자궁 안에 있도록 유지하는 자궁 경부의 능력",
    "거대비타민: 신체적 혹은 정신적 질환 등의 치료를 위하여 고용량의 비타민을 섭취하는 치료 혹은 치료를 위한 고용량의 비타민 제제",
    "치태: 주로 세균덩어리로 구성된 하얀 막",
    "한선: 땀샘",
    "용혈: 적혈구의 세포막이 파괴되어 그 안의 헤모글로빈이 혈구 밖으로 나오는 현상",
    "균혈증: 병균이 혈액을 따라 전신을 돌아다니는 상태",
    "잔존: 없어지지 아니하고 남아 있음.",
    "허혈성: 혈관이 막히거나 좁아져서 혈류의 유입이 감소하는 성질",
    "탈구2: 관절을 구성하는 뼈마디, 연골, 인대 따위의 조직이 정상적인 운동 범위를 벗어나 위치가 바뀌는 것",
    "홍조감: 약간의 온도차이나 자극, 사소한 감정의 변화에 의해 다른 사람보다 얼굴이 더 쉽게 그리고 심하게 빨갛게 되고 오래 지속되는 것",
    "협심증: 심장동맥의 부분적 폐쇄에 의해서 평상시에는 증상이 없지만 운동이나 활동을 할 경우에 심장에 피가 충분히 공급이 되지 않아서 생기는 질병",
    "미세 알부민뇨: 기존의 요 단백 측정법으로는 검출되지 않으나, 면역 분석으로 검출될 수 있을 정도로 알부민요가 경미하게 증가되어 배설되는 상태.",
    "망막 병증: 망막에 생긴 어떤 질병이나 장애.",
    "세균: 생물체 가운데 가장 미세하고 가장 하등에 속하는 단세포 생활체로 육안으로는 볼 수 없음.",
    "아니사키스: 기생충의 일종",
    "부신 기능 부전: 부신에서 부신 겉질 호르몬의 생성이 감소하거나 비정상적으로 적은 상태. 결과적으로 애디슨병이 생김.",
    "분지: 원래의 줄기에서 갈라져 나감. 또는 그런 가지.",
    "가사: 생리적 기능이 약화되어 죽은 것처럼 보이는 상태. 정신을 잃고 호흡과 맥박이 거의 멎은 상태이나, 동공 반사만은 유지되므로 죽은 것이 아니며 인공호흡으로 살려 낼 수 있음",
    "동방 결절: 주기적으로 전기를 생성하여 심장 수축을 유도함으로써 심장박동을 조절하는 심장의 특정한 부분.",
    "보조 호흡근: 안정적일 때는 사용되지 않다가 특수한 조건에서 호흡을 돕기 위하여 사용되는 호흡근. 대흉근, 광배근, 승모근 따위가 있음.",
    "호중성 백혈구: 중성 염료에 염색되는 세포질 과립를 가진 다형 핵 백혈구",
    "자궁 저부: 자궁의 바닥",
    "에디슨병: 부신의 겉질에서 분비되는 호르몬이 결핍되어 발생하는 병. 특징적으로 피부와 점막이 흑갈색으로 변하며 자가면역, 결핵, 출혈, 수술 혹은 원인 미상 등에 의해 발생함.",
    "조직구 괴사성 림프절염: 목 부위에 림프절 종대로 발현하는 것이 특징이며, 발열이나 동통, 체중 감소, 오심, 구토 등의 전신증상을 동반하여 나타남",
    "점액변: 소장염이나 점액성 결장염에서 나타나며, 많은 양의 점액을 포함한 분변.",
    "보균 동물: 병원체를 보유하고 사람의 전염병에 관여하는 동물.",
    "톡소플라스마증: 원충의 일종인 톡소포자충의 감염에 의해 일어나며, 여성이 임신 중에 감염될 경우 유산과 불임을 포함하여 태아에 이상을 유발할 수 있는 인수공통 전염병의 한 가지",
    "지방이상증: 지방 조직의 위축이 일어나는 지방 대사 장애",
    "울혈성 심부전: 심장의 기능적 혹은 구조적 이상으로  혈액 박출 (수축) 혹은 충만 (이완)에 이상이 발생하여 신체의 각 부위로 피와 영양분을 충분히 보내지 못하거나 혈액이 정체되는 임상 증후군 중, 특히 폐에 혈액이 정 체되어 호흡곤란이 발생하거나  양 다리 부종이 발생한 경우에 울혈성이라는 용어를 사용함.",
    "심방조동: 심방이 분당 250-350회의 빈도로 규칙적 수축을 하여 심실 또한 빠르게 수축하는 병적 상태",
    "요류 측정: 요로 폐색의 유무와 정도를 파악하는데 유용한 검사",
    "허혈: 조직의 국소적인 빈혈 상태. 혈관이 막히거나 좁아지는 것이 원인임",
    "임신 중독증: 임신과 합병된 고혈압성 질환.",
    "원발성: 다른 원인에 의해서 질병이 생긴 것이 아니라 그 자체가 질병인 성질",
    "괴사근막염: 보통 사지에 발생하는 질병으로 근막조직이 괴사(썩는) 병이며, 원인은 근막 조직을 따라서 세균감염이 발생하여 근막이 녹아버리고, 썩으며, 심하게는 전신감염으로 발전하여 생명에 위협을 줄 수 있는 매우 중한 질병",
    "위상차 현미경: 물질을 통과한 빛이 물질의 굴절률의 차이에 의해 위상차를 갖게 되었을 때 이를 명암으로 바꾸어 관찰하는 현미경을 말함.",
    "내당능: 생체에서 포도당을 대사하는 능력.",
    "정맥류: 정맥의 압박 · 폐쇄 등으로 정맥의 혈류가 저해된 경우에 정맥 내강의 일부가 비정상으로 확장된 것.",
    "심낭압전: 심장의 구성 성분 중에 하나인 심낭에 수액이 고여 있어 심장 자체가 압박 받는 것",
    "조영술: 혈관의 모양을 촬영하는 기술로 조영제를 투여한 후 X-선을 이용해서 혈관을 검사하는 방법",
    "담낭배액술: 피부를 통해 염증이 발생한 담낭속으로 가는 도관(카테터)를 삽입하여 고름 등 담낭속의 내용물을 배출시키는 시술.",
    "고리 이뇨제: 나트륨과 수분이 신장을 통해 배설되도록 촉진하는 약물(이뇨제) 중 푸로세미드, 아조세미드, 토라세미드 등 루프계 이뇨제.",
    "신경관결손: 중추신경계 와 그 주변 구조의 선천적 이상으로 임신 초기에 신경관이 제대로 닫히지 않은 경우.",
    "타박상: 맞거나 부딪쳐 생긴 상처",
    "황체 호르몬: 프로게스테론. 주로 난소의 황체에서 분비되는 스테로이드 호르몬의 일종으로 자궁내막의 환경을 조절하는 역할을 함",
    "동요도: 움직임",
    "횡위: 자궁내의 태아의 장축이 모체의 장축과 엇갈려 위치하는 경우",
    "뇌하수체  기능 저하증: 내분비물을 내는 뇌하수체의 활동이 저하되어 호르몬의 분비가 잘되지 않는 상태",
    "Crouzon증후군(크루존 증후군): 두개안면골 기형의 대표적인 질환. 태아가 엄마의 자궁 속에서부터 어떤 문제가 있어 두개골의 앞부분과 안면골의 윗부분 즉 아래턱을 제외한 안면부분의 성장이 덜되어 얼굴의 가운데 부분이 들어가 보이고  아래 위 치아가 맞지 않는 부정교합을 보이며 눈이 튀어 나와 보이는 모습을 가지는 얼굴기형.",
    "정중 흉골 절개(술): 복장뼈의 정중선을 자르는 수술. 보통 심장이나 큰 혈관으로 접근하는 수술을 할 때 이용됨",
    "아탈구: 관절에서 완전히 빠져나오지 않은 상태",
    "활력징후: 맥박, 호흡, 체온, 혈압과 같이 생물에게 생명이 있다는 것을 나타내는 지표",
    "치열궁: 치열 형태",
    "뇌척수액 비루: 뇌척수액이 존재하는 지주막하 공간과 비강 점막 사이 구조물이 손상되어 코를 통해 뇌척수액이 흘러 나오는 증상",
    "상기도: 기도에서, 기관지ㆍ후두ㆍ인두ㆍ코안이 있는 부위.",
    "빈맥: 맥박이 자주 뛰는 일. 일반적으로 1분간의 심장 박동 수가 100회 이상인 것을 이름.",
    "악성 흑색종: 멜라닌 색소침착세포로 형성된 피부의 악성 신생물",
    "반구진발진: 편평하고 색의 변화가 나타나는 피부 병변과 작게 솟아오른 병변이 뒤섞여 있으며 붉은 색의 색조 변화가 나타난 것",
    "저혈량성 쇼크: 출혈, 화상으로 인한 혈액 및 혈장 손실, 탈수, 지속적인 구토나 설사 등으로 인한 체액 손실로 혈관내의 혈액량이 신체 조직 관류에 부족한 상태일 때 생김",
    "폐색전: 폐동맥 또는 그 가지가 막힘으로써 일어나는 병",
    "도재 치아, 레진 수복 치아: 도재 또는 레진으로 일부 또는 전체를 수복한 치아",
    "러버컵: 고무재질로 만든 회전하는 치과기구",
    "근간대발작: 근육의 불규칙적인 수축이 한쪽 또는 양쪽 팔다리와 몸통에 빠르고 순간적으로 한 번 또는 연달아 반복되는 발작"
  ]